{
  "league": "DEL",
  "updated_at": "2026-01-11T03:47:09.665907",
  "teams": {
    "MAN": {
      "team": "MAN",
      "team_name": "Adler Mannheim",
      "articles": [
        {
          "title": "#Spieler des Monats",
          "link": "https://www.adler-mannheim.de/./aktuelles/byCategory/Spieler%20des%20Monats",
          "date": "",
          "content": "",
          "title_ru": "#Игрок месяца",
          "content_ru": ""
        },
        {
          "title": "#Game Worn Jerseys",
          "link": "https://www.adler-mannheim.de/./aktuelles/byCategory/Game%20Worn%20Jerseys",
          "date": "",
          "content": "",
          "title_ru": "#Изношенные трикотажные изделия в игре",
          "content_ru": ""
        },
        {
          "title": "#Nachhaltigkeit",
          "link": "https://www.adler-mannheim.de/./aktuelles/byCategory/Nachhaltigkeit",
          "date": "",
          "content": "",
          "title_ru": "#Устойчивое развитие",
          "content_ru": ""
        }
      ],
      "updated_at": "2026-01-11T03:45:41.365907"
    },
    "AEV": {
      "team": "AEV",
      "team_name": "Augsburger Panther",
      "articles": [
        {
          "title": "09.01.2026 | 22:15 UhrPanther nehmen wenigstens einen Zähler mit nach Augsburg",
          "link": "https://www.aev-panther.de/panther/news_news,-Panther-nehmen-wenigstens-einen-Z%C3%A4hler-mit-nach-Augsburg-_naid,4216.html",
          "date": "",
          "content": "Am Freitagabend kam es für die Augsburger Panther zu einem direkten Duell im Kampf um einen Platz unter den besten zehn Teams der Deutschen Eishockey Liga. Nach Verlängerung siegten die gastgebenden Grizzlys Wolfsburg mit 4:3.\n\nCoach Bill Peters musste weiterhin auf D.J. Busdeker und T.J. Trevelyan verzichten. Madison Bowey war nach kurzer Pause zurück im Team. Im Tor stand Michael Garteig.\n\nEs war kein guter erster Abschnitt, den die Panther in Wolfsburg aufs Eis legten. Die Grizzlys waren in den ersten 20 Minuten über weite Strecken das dominierende Team, verpassten es aber, die Augsburger Fehler zu bestrafen und Garteig zu überwinden. So kam es wie so oft im Eishockey. Der AEV nutzte seine erste richtige Torchance, als Alex Blank mit einem satten Schuss von Höhe der Hashmarks unter die Latte auf Zuspiel von Alex Grenier und Anthony Louis die schmeichelhafte Führung für die Rot-Grün-Weißen besorgte (16.). Mit diesem Ergebnis ging es in die 1. Drittelpause.\n\nIn Anbetracht der Wolfsburger Überlegenheit in den ersten 20 Minuten war der Ausgleich durch Keaton Thompson zu Beginn des Mittelabschnitts verdient. Nach einem Aufbaufehler waren die Panther in der eigenen Zone unsortiert, was dem Abwehrspieler der Grizzlys reichlich Zeit und Raum bescherte. Sein halbhoher Schuss auf die Stockhandseite war für Garteig nicht zu stoppen (23.). In der Folge fanden die Panther allerdings immer besser ins Spiel und beide Teams begegneten sich auf Augenhöhe. Trotz guter Gelegenheiten auf beiden Seiten fielen im Mittelabschnitt allerdings keine weiteren Treffer.\n\nDer dritte Abschnitt war am heutigen Abend klar der beste der Panther, große Teile des 3. Drittels gehörten dem AEV. Doch zunächst brachte Thompson mit seinem zweiten Treffer des Abends Wolfsburg wieder aufs Scoreboard (46.). Eine schöne Kombination über Blank und Louis veredelte Grenier zum 2:2 und belohnte die Panther für ihren Aufwand (52.). Gerade, als Augsburg auf den dritten Treffer drängte, brachte Machacek die Grizzlys mit einem Handgelenkschuss wieder in Front (56.). Doch die Panther steckten nie auf. 150 Sekunden vor dem Ende zog Bill Peters den Goalie zugunsten des sechsten Feldspielers. Schließlich war es Riley Damiani, der Panther fünf Sekunden vor dem Ende auf Zuspiel von Joe Cramarossa belohnte und zum 3:3 traf. Ein verdienter Punktgewinn für die Panther.\n\nClevere Wolfsburger sicherten sich in der Overtime den Zusatzpunkt. Matt White sprang von der Bande aufs Eis, als der wechselnde Wolfsburger noch am eigenen Bullykreis stand. Die sehr großzügige Auslegung der Wechselzone bescherte dem ehemaligen Panther nach einem langen Pass schließlich einen Alleingang, den White für den Siegtreffer nutzte.",
          "title_ru": "01.09.2026 | 22:15. «Пантеры» увезут с собой в «Аугсбург» как минимум одно очко",
          "content_ru": "Вечером в пятницу состоялся прямой поединок «Аугсбург Пантерз» в борьбе за место в десятке лучших команд Немецкой хоккейной лиги. После дополнительного времени хозяева поля «Гриззлис Вольфсбург» выиграли со счетом 4:3.\n\nТренеру Биллу Питерсу все еще приходилось полагаться на Ди Джея. Бусдекер и Т.Дж. Тревельян отказывается. Мэдисон Боуи вернулся в команду после небольшого перерыва. Михаэль Гартейг был в воротах.\n\nПервый тайм, который «Пантеры» провели на льду в Вольфсбурге, был не очень удачным. «Гриззлис» доминировали на протяжении большей части первых 20 минут, но не смогли наказать «Аугсбург» за ошибки и одолеть Гартейга. Так и произошло, как это часто бывает в хоккее. АЕВ воспользовался своим первым реальным шансом забить, когда Алекс Бланк вывел красно-зелено-белых лестное преимущество мощным ударом с высоты решётки под перекладину после передач Алекса Гренье и Энтони Луи (16-е место). С таким результатом мы пошли на первую треть перерыва.\n\nУчитывая превосходство «Вольфсбурга» в первые 20 минут, Китон Томпсон сравнял счет в начале среднего периода. После ошибки в настройке «Пантеры» были дезорганизованы в своей зоне, что дало защитнику «Гризли» много времени и пространства. Его удар с полувысоты в сторону клюшки не смог остановить Гартейг (23 минуты). В результате «Пантеры» всё лучше входили в игру и обе команды встречались на равных. Несмотря на хорошие возможности с обеих сторон, в середине периода голов больше не было забито.\n\nТретья секция явно была лучшей для «Пантер» в этот вечер, большая часть третьей трети принадлежала АЕВ. Но сначала Томпсон вернул «Вольфсбург» на табло своим вторым голом за вечер (46-е место). Гренье усовершенствовал красивую комбинацию с помощью Бланка и Луи, сделав счет 2-2, и вознаградил «Пантерс» за их усилия (52-е место). В тот момент, когда «Аугсбург» стремился к третьему голу, Махачек вернул «Гриззлис» вперед ударом с запястья (56-е место). Но «Пантеры» не сдавались. За 150 секунд до конца Билл Питерс заменил вратаря шестым полевым игроком. Наконец, именно Райли Дамиани наградил «Пантеров» пасом Джо Крамароссы за пять секунд до конца и забил гол, сделав счет 3–3. Заслуженная победа «Пантерс».\n\nУмный «Вольфсбург» обеспечил себе дополнительное очко в овертайме. Мэтт Уайт спрыгнул с бортов на лед, поскольку сменивший игрока «Вольфсбурга» все еще был там."
        },
        {
          "title": "07.01.2026 | 11:30 UhrTopscorer Alex Blank im Interview",
          "link": "https://www.aev-panther.de/panther/news_news,-Topscorer-Alex-Blank-im-Interview-_naid,4215.html",
          "date": "",
          "content": "Alexander Blank überzeugt diese Saison mit seinen guten Leistungen und ist aktuell sogar Topscorer der Panther. Bereits am 02. Dezember des vergangenen Jahres konnten die Augsburger Panther die erste Personalie für die kommende Spielzeit verkünden: Alex Blank bleibt ein Panther. Ein guter Anlass für Sport in Augsburg, die Karriere des 23-jährigen Angreifers genauer zu beleuchten.\n\nSport in Augsburg: Du bist gebürtiger Berliner - wie kamst du zum Eishockey?\n\nAlex Blank: Mein Papa war jahrelang Eishockeyprofi in der DEL und solange ich denken kann, bin ich immer mit dem Schläger rumgelaufen. Ich glaube ich habe mit drei, dreieinhalb Jahren schon angefangen Eishockey zu spielen. Durch meinen Papa kam das einfach und dann war ich immer mit ihm auf dem Eis, so hat es eigentlich angefangen.\n\n2002 geboren - 2015 hast du bereits 4 Spiele für die U16 in Krefeld machen dürfen. Wie kam es dazu, dass du so jung die Möglichkeit hattest, in der U16 mitzuspielen?\n\nEigentlich war es schon immer in der Jugend in Krefeld so, dass zwei, drei Leute von unserem Jahrgang schon mit den Zweitausendern mitgespielt haben. Und bei den Knaben war es dann auch schon so, dass wir gar nicht erst mal mit unserem Jahrgang gespielt haben, sondern direkt mit den älteren Spielern, damit wir uns besser entwickeln. Und so kam es dann dazu, dass ich dann in diesem Jahr schon bei der U16 das Endturnier mitspielen durfte.\n\nAnschließend ging es in die RB Hockey Academy in Salzburg. Kannst du uns einen Einblick geben, was man sich darunter vorstellen muss?\n\nGenau, ich bin mit 14 Jahren hingegangen und war für zwei Jahre dort. Im Internat der Akademie hat jeder ein Zimmer, welches er sich mit einem Zimmerkollegen teilt, der meistens in deiner Mannschaft spielt. Du gehst auch ganz normal morgens zur Schule und hast dann quasi den Rest des Tages Training. Du wirst sportlich und auch schulisch gefördert. Es wurde sehr auf die Schule geachtet – wenn du schlecht standest musstest du beispielsweise statt dem Frühtraining Hausaufgaben machen oder mit dem Nachhilfelehrer arbeiten.\n\nWie stark war der Konkurrenzkampf?\n\nZu der Zeit damals war er schon sehr hoch. Ich glaube wir hatten damals 13, 14 Deutsche sogar auch in der Mannschaft und. Da hat zum Beispiel JJ Peterka, Maksymilian Szuber oder Julian Lutz gespielt, die jetzt auch alle drüben in Nordamerika sind.\n\nWer waren damals deine Zimmerpartner?\n\nIm ersten Jahr hatte ich einige, muss ich sagen, weil ich erst spät gekommen bin und dann wurde ich quasi einfach irgendwo zugeteilt. Da war ich erst mit Tobias Ančička für zwei Monate und dann war ich noch mit einem Tommy Pasanen und Nikita Quapp zusammen. Und in meinem zweiten Jahr war ich das Ganze Jahr bei Maksymilian Szuber, weil ich sehr gut mit dem befreundet bin und dann haben wir uns zusammengetan.\n\n2018-2020 dann Iserlohn, wo du auch dein DEL-Debüt feiern durftest. Wie war der Moment für dich?\n\nIch habe in Iserlohn ja eigentlich noch in der zweiten Nachwuchsliga gespielt. Und deswegen ist es ...",
          "title_ru": "07.01.2026 | 11:30 Лучший бомбардир Алекс Бланк в интервью.",
          "content_ru": "Александр Бланк впечатлил своей хорошей игрой в этом сезоне и на данный момент является лучшим бомбардиром «Пантерс». О первых кадровых изменениях на предстоящий сезон «Аугсбургские Пантеры» смогли объявить 2 декабря прошлого года: Алекс Бланк остаётся «Пантерой». Хороший повод для спортивных клубов Аугсбурга присмотреться к карьере 23-летнего нападающего.\n\nСпорт в Аугсбурге: Вы родом из Берлина – как вы пришли в хоккей?\n\nАлекс Бланк: Мой отец много лет был профессиональным хоккеистом в DEL, и сколько я себя помню, я всегда бегал с клюшкой. Думаю, я начал заниматься хоккеем, когда мне было три или три с половиной года. Это произошло благодаря моему отцу, и тогда я всегда был с ним на льду, собственно, так все и началось.\n\nРодившийся в 2002 году, в 2015 году ты смог сыграть за сборную U16 в Крефельде 4 матча. Как получилось, что у вас появилась возможность играть за сборную до 16 лет в столь юном возрасте?\n\nВообще-то, когда мы были молодыми в Крефельде, всегда было так, что два-три человека нашего курса играли на двухтысячниках. А с мальчиками было так, что мы играли даже не с годовой группой, а напрямую со старшими игроками, чтобы мы могли лучше развиваться. Так получилось, что мне удалось сыграть в финальном турнире за сборную U16 в этом году.\n\nПотом мы поехали в хоккейную академию РБ в Зальцбурге. Можете ли вы дать нам представление о том, что мы должны под этим понимать?\n\nТочно, я поехал туда, когда мне было 14, и пробыл там два года. В интернате академии у каждого есть комната, которую он делит с соседом по комнате, который обычно играет в вашей команде. Вы также идете в школу, как обычно, утром, а затем тренируетесь до конца дня. Вас будут поддерживать как в спорте, так и в учебе. Школе уделялось много внимания – если ты, например, плохо успевал, тебе приходилось делать домашнее задание вместо утренней тренировки или работы с репетитором.\n\nНасколько сильной была конкуренция?\n\nНа тот момент оно было уже очень высоким. Думаю, тогда в нашей команде было даже 13 или 14 немцев. Например, там играли Джей Джей Петерка, Максимилиан Шубер и Юлиан Лутц, которые сейчас находятся в Северной Америке.\n\nКто были твоими соседями по комнате тогда?\n\nДолжен сказать, у меня их было несколько на первом курсе, потому что я пришел поздно, а потом практически стал одним"
        },
        {
          "title": "06.01.2026 | 21:41 UhrAEV verspielt Sieg gegen Roosters",
          "link": "https://www.aev-panther.de/panther/news_news,-AEV-verspielt-Sieg-gegen-Roosters-_naid,4214.html",
          "date": "",
          "content": "Die Augsburger Panther haben trotz einer 2:0-Führung nur einen Punkt zu Hause gegen die Iserlohn Roosters geholt. Der AEV unterlag am Ende mit 2:3 nach Penaltyschießen. Die Treffer für die Panther erzielten Alexander Blank (10.) und Moritz Elias (11.). Für die Roosters waren Julian Napravnik (33.), Daniel Neumann (34.) und Daniel Fischbuch (66.) erfolgreich.\n\nAUCH TREVELYAN FEHLTBill Peters musste dabei erneut improvisieren, denn neben D.J. Busdeker und Madison Bowey fiel gegen Iserlohn auch T.J. Trevelyan aus. Verstärkung gab es daher vom Kooperationspartner Kaufbeuren aus der DEL2, dennLeon van der Linde und Sebastian Zwickl waren mit von der Partie.Zudem nahm der Headcoach auch einen Wechsel im Tor vor, wo Michael Garteig wieder für Peyton Jones zwischen die Pfosten rückte.Augsburgs Goalie hatte aber zu Beginn recht wenig zu tun. Nach einer ausgeglichenen Anfangsphase ohne große Möglichkeiten auf beiden Seiten, hatte der AEV in der siebten Minute die erste Topchance. Nach ganz feinem Querpass von Alexandre Grenier hatte Anthony Louis im Grunde das leere Tor vor sich, traf aber nur die Torumrandung.AUGSBURGER DOPPELSCHLAGDennoch war diese Szene eine Art Weckruf, denn die Panther wurden nun immer besser und schlugen dann innerhalb von 70 Sekunden doppelt zu. Erst war es ein schöner Angriff über Louis und Thomas Schemitch, der Blank bediente. Alleine vor Hendrik Hane blieb Augsburgs Topscorer cool und verwandelte mit der Rückhand (10.).Wenig später war es ein überragender langer Pass von Moritz Wirth auf Elias, der lange verzögerte und dann eiskalt auf 2:0 stellte (11.). Weitere Treffer waren anschließend möglich, aber es blieb bei der Zwei-Tore-Führung nach 20 Minuten. Im zweiten Durchgang wurde dann auch Garteig richtig warmgeschossen. Die ersten Minuten gehörten den Gästen, die einige gute Möglichkeiten herausspielten. Garteig zeigte jedoch einige starke Paraden und bewahrte dem AEV die Führung.ISERLOHN GLEICHT AUSDoch wie schon beim letzten Heimspiel gegen Schwenningen, als man sogar eine 4:0-Führung verspielte, präsentierten sich die Panther im Mitteldrittel deutlich unkonzentrierter als noch in den ersten 20 Minuten. Die Hausherren kamen nicht mehr richtig in die Zweikämpfe und auch wenn Kyle Mayhew das 3:0 hätte erzielen können, als er ganz knapp am Iserlohner Tor vorbeischoss (27.), waren die Roosters das bessere Team.Kurz nach Ablauf einer Strafe war es dann auch soweit. Napravnik setzte zum Solo an, machte das richtig gut und ließ auch Garteig keine Chance (33.). 31 Sekunden später hatte auch Iserlohn seinen Doppelschlag, als Neumann im Slot zu viel Platz hatte und das 2:2 erzielte (34.). Der AEV hatte erneut eine vermeintlich sichere Führung verspielt, konnte sich danach aber immerhin stabilisieren.WENIG MÖGLICHKEITEN IM SCHLUSSDRITTELIn der 38. Minute hatten die Panther sogar auch die Chance, erneut in Führung zu gehen. Joe Cramarossa legte genau im richtigen Moment quer auf Riley Damiani, doch dessen guten Abschluss wehrte Hane in üb...",
          "title_ru": "06.01.2026 | 21:41 AEV уступает «Петухам»",
          "content_ru": "Несмотря на преимущество 2:0, «Аугсбург Пантерз» дома набрали всего одно очко против «Изерлон Рустерс». В итоге АЕВ после серии пенальти проиграли со счетом 2:3. Голы за «Пантеры» забили Александр Бланк (10-е место) и Мориц Элиас (11-е место). Успехи «Петухам» добились Юлиан Направник (33-е место), Даниэль Нойманн (34-е место) и Даниэль Фишбух (66-е место).\n\nТРЕВЕЛЬЯН ТОЖЕ ПРОПУСКАЛБиллу Питерсу пришлось снова импровизировать, потому что вместе с Д.Дж. Бусдекер и Мэдисон Боуи также проиграли Изерлону, Ти-Джею. Тревельян уходит. Подкрепление получил партнер по сотрудничеству Кауфбойрен из DEL2, поскольку в этом также участвовали Леон ван дер Линде и Себастьян Цвикль. Главный тренер также внес замену ворот: Михаэль Гартейг заменил Пейтона Джонса между штангами. Вратарю «Аугсбурга» поначалу особо нечего было делать. После равного начального этапа без особых возможностей с обеих сторон, у AEV появился первый отличный шанс на седьмой минуте. После очень точного паса Александра Гренье Энтони Луи практически имел перед собой пустые ворота, но попал лишь в край ворот. ДВОЙНОЙ УДАР АУГСБУРГЕРА Тем не менее, эта сцена была своего рода тревожным сигналом, потому что «Пантеры» теперь становились все лучше и лучше, а затем нанесли двойной удар в течение 70 секунд. Сначала это была красивая атака Луиса и Томаса Шемитча, который обслуживал Бланка. Одинокий перед Хендриком Хане лучший бомбардир «Аугсбурга» сохранил хладнокровие и реализовал удар слева (10-е место). Чуть позже это был выдающийся длинный пас Морица Вирта на Элиаса, который долго медлил, а затем сделал счет 2-0 (11-й). После этого были возможны и другие голы, но преимущество в два гола сохранилось по прошествии 20 минут. Во втором круге тесто действительно разогрелось. Первые несколько минут принадлежали гостям, которые создали несколько хороших моментов. Тем не менее, Гартейг показал несколько сильных сейвов и сохранил лидерство AEV. ИЗЕРЛОН РАВНО Но, как и в последней домашней игре против Швеннингена, когда они даже потеряли преимущество 4–0, «Пантеры» выглядели значительно менее сосредоточенными в средней трети, чем в первые 20 минут. Хозяева поля не смогли вступить в поединки, и хотя Кайл Мэйхью мог сделать счет 3:0, когда пробил мимо ворот Изерлона (27 минут), «Петухи» были лучшей командой. Вскоре после пенальти время пришло. Направник начал соло, сделал это очень хорошо и также оставил в стороне Гартейга."
        },
        {
          "title": "06.01.2026 | 08:00 UhrAm Dreikönigstag gegen Iserlohn",
          "link": "https://www.aev-panther.de/panther/news_news,-Am-Dreik%C3%B6nigstag-gegen-Iserlohn-_naid,4213.html",
          "date": "",
          "content": "Die Augsburger Panther treffen am heutigen Dreikönigstag im heimischen CFS auf die Iserlohn Roosters. Spielbeginn ist um 19:00 Uhr.\n\nNach dem spektakulären Auftakt ins Heimspieljahr 2026 mit dem torreichen Sieg gegen die Schwenninger Wild Wings wollen die Augsburger Panther auf heimischem Eis nachlegen. Noch ist man gegen die Iserlohn Roosters, die in der Tabelle nach 36 Spieltagen als Zwölfter nur einen Platz hinter den elfplatzierten Panthern liegen, noch ohne Punktverlust. Beide Teams brauchen für den Traum von Platz 10 jeden Zähler. Verzichten müssten die Panther auf der Jagd nach dem zweiten Heimsieg in Serie in jedem Fall auf die beiden Stürmer D.J. Busdeker und T.J. Trevelyan. Trevelyan zog sich in Berlin eine Unterkörperverletzung zu und kann mindestens heute nicht zum Einsatz kommen. Über den Einsatz von Madison Bowey wird kurzfristig entschieden.\n\nTickets für die Partie der Panther gegen die Roosters gibt es nach Verfügbarkeit ab 17:30 Uhr an der Tageskasse vor dem CFS oder jederzeit online unter www.panthertickets.de.\n\nNur heute und nur direkt im 1878 SHOP im Südfoyer gibt es die Ladymütze „Panther\" für 16,90 Euro\n\nDie Brust der Panthertrikots ziert heute das Logo des langjährigen Partners Scheppach GmbH. Scheppach ist ein traditionsreiches Produktions- und Handelsunternehmen und hat sich in den letzten 15 Jahren mit überproportionalem Wachstum zu einem namhaften, weltweit tätigen Lieferanten eines umfangreichen Portfolios von Maschinen und Elektrowerkzeugen für viele Anwendungsgebiete entwickelt. Die Unternehmensgruppe erzielt heute über 396 Mio. Euro Umsatz und zählt zu den führenden Unternehmen der Branche. Den rasanten Wachstumskurs und diese Marktposition will Scheppach weiter stärken und ausbauen. Dafür investieren sie kontinuierlich in die Erweiterung ihres Portfolios und die Optimierung aller Prozesse.\n\nAuch in dieser Saison findet die 50/50-Lotterie zugunsten des AEV-Nachwuchses hinter der Fankurve statt. Zusätzlich ist ein Team mit Bauchladen unterwegs. Ein Los kostet 2 Euro. Davon geht ein Euro an den Nachwuchs, der andere Euro in den Jackpot. Teilnehmen kann jeder Fan ab 18 Jahren.\n\nAm Freitag geht es für die Panther in Wolfsburg weiter, kommenden Sonntag folgt das Heimspiel gegen die Kölner Haie. Die Partie ist bereits ausverkauft.",
          "title_ru": "06.01.2026 | В 8:00 на Крещение против Изерлона.",
          "content_ru": "Сегодня на Крещение Аугсбургские Пантеры встретятся с Изерлонскими Петухами в их домашнем CFS. Игра начнется в 19:00.\n\nПосле впечатляющего начала домашнего 2026 года с результативной победы над «Швеннингер Уайлд Уингз» «Аугсбург Пантерз» хотят улучшить игру на домашнем льду. Они по-прежнему не теряют ни одного очка против «Изерлон Рустерс», которые после 36 игровых дней занимают двенадцатое место в таблице, отставая всего на одно место от «Пантерз», занявших одиннадцатое место. Обеим командам нужно каждое очко, чтобы осуществить свою мечту – 10-е место. В погоне за второй домашней победой подряд «Пантерам» определенно придется обойтись без двух нападающих Д.Дж. Бусдекер и Т.Дж. Тревельян. Тревельян получил травму нижней части тела в Берлине и не сможет играть, по крайней мере, сегодня. Решение о назначении Мэдисон Боуи будет принято в кратчайшие сроки.\n\nБилеты на игру «Пантеры» против «Петухов» можно приобрести с 17:30. в кассе перед CFS или в любое время на сайте www.panthertickets.de.\n\nТолько сегодня и только непосредственно в МАГАЗИНЕ 1878 года в южном фойе женская шляпа «Пантера» доступна за 16,90 евро.\n\nГрудь футболок Panther теперь украшена логотипом давнего партнера Scheppach GmbH. Scheppach – это традиционная производственно-торговая компания, которая за последние 15 лет развилась с ростом выше среднего и превратилась в известного, действующего во всем мире поставщика обширного портфолио машин и электроинструментов для многих областей применения. Группа компаний сегодня генерирует объем продаж более 396 миллионов евро и является одной из ведущих компаний в отрасли. Шеппах хочет еще больше укрепить и расширить свой быстрый рост и эту позицию на рынке. Для этого они постоянно инвестируют в расширение своего портфолио и оптимизацию всех процессов.\n\nВ этом сезоне лотерея 50/50 будет проходить в пользу детища AEV. Кроме того, движется команда с подносом для живота. Билет стоит 2 евро. Один евро из этой суммы идет потомству, другой евро идет на джекпот. Принять участие может любой болельщик от 18 лет и старше.\n\nВ пятницу «Пантеры» продолжат игру в «Вольфсбурге», а в следующее воскресенье последует домашняя игра против «Кёльнер Хайе». Игра уже распродана."
        },
        {
          "title": "05.01.2026 | 16:00 UhrScheppach präsentiert sich im Rampenlicht",
          "link": "https://www.aev-panther.de/panther/news_news,-Scheppach-pr%C3%A4sentiert-sich-im-Rampenlicht-_naid,4212.html",
          "date": "",
          "content": "Bereits seit vielen Jahren unterstützt die Scheppach GmbH die Augsburger Panther als Sponsor. Am Dreikönigstag präsentiert sich der Top-Partner des PENNY DEL-Clubs mit seinem Unternehmenslogo auf der Brust der Spieltrikots „Im Rampenlicht\".\n\nAuf der Bande, den Glasscheiben oberhalb der Bande und mit Werbespots auf dem LED-Würfel ist Scheppach ganzjährig im Curt-Frenzel-Stadion präsent. Beim Heimspiel gegen die Iserlohn Roosters stellt sich das Unternehmen mit Hauptsitz in Ichenhausen bei Augsburg auch mit einem eigenen Promostand hinter der Fankurve vor. Highlight ist dabei die Verlosung eines auf Panther gebrandeten Minibaggers aus dem Hause Scheppach. Der EXC815 mit einem Schwenkbereich von 360 Grad ist mit seinem kraftvollen 8,5 PS Benzinmotor ideal für Gartengestaltungsprojekte und zum Ausheben von Fundamenten. Im exklusiven Panther-Design genügt er neben seiner erstklassischen technischen Ausstattung natürlich auch optisch höchsten Fan-Ansprüchen.\n\nPanther-Geschäftsführer Maximilian Horber: „Wir freuen uns sehr, dass wir mit Scheppach ein angesehenes Unternehmen aus der Region für unser erfolgreiches Trikotvermarktungskonzept gewinnen konnten. Unsere Partnerschaft ist in den vergangenen Jahren stetig gewachsen, die Verlosung des Minibaggers auch für die Pantherfans ein echtes Highlight. Wir sind dankbar für den großen Rückhalt aus den Reihen Scheppachs und freuen uns auf unsere gemeinsame Zukunft.\"\n\nScheppach Marketingleiter Andreas Pilz: „Wir freuen uns sehr, gemeinsam mit unserem Partner, den Augsburger Panthern, diesen einzigartigen Fan-Bagger präsentieren und an einen echten AEV-Fan übergeben zu können. Die Panther stehen für absoluten Spitzensport in der Region und repräsentieren die Unternehmenswerte Teamgeist, Leidenschaft und Einsatzbereitschaft für einen gemeinsamen Erfolg. Wir freuen uns auf gemeinsame Erfolge mit den Panthern.\"\n\nScheppach ist ein traditionsreiches Produktions- und Handelsunternehmen und hat sich in den letzten 15 Jahren mit überproportionalem Wachstum zu einem namhaften, weltweit tätigen Lieferanten eines umfangreichen Portfolios von Maschinen und Elektrowerkzeugen für viele Anwendungsgebiete entwickelt. Die Unternehmensgruppe erzielt heute über 396 Mio. Euro Umsatz und zählt zu den führenden Unternehmen der Branche. Den rasanten Wachstumskurs und diese Marktposition will Scheppach weiter stärken und ausbauen. Dafür investieren sie kontinuierlich in die Erweiterung ihres Portfolios und die Optimierung aller Prozesse.",
          "title_ru": "05.01.2026 | 16:00 Шеппах предстает в центре внимания.",
          "content_ru": "Scheppach GmbH уже много лет поддерживает команду Augsburg Panthers в качестве спонсора. На Крещение топ-партнер клуба PENNY DEL представляет логотип своей компании на груди игровой футболки «В центре внимания».\n\nШеппах присутствует на стадионе Курта Френцеля круглый год на щитах, стеклянных панелях над щитами и рекламе на светодиодном кубе. На домашнем матче против «Изерлон Рустерс» компания со штаб-квартирой в Ихенхаузене недалеко от Аугсбурга также будет иметь собственный рекламный стенд позади болельщиков. Изюминкой станет розыгрыш мини-экскаватора Scheppach под брендом Panther. EXC815 с диапазоном поворота на 360 градусов и мощным бензиновым двигателем мощностью 8,5 л.с. идеально подходит для проектов по благоустройству сада и рытья фундамента. Эксклюзивный дизайн Panther, помимо первоклассного технического оснащения, естественно, также отвечает самым высоким требованиям поклонников визуально.\n\nУправляющий директор Panther Максимилиан Хорбер: «Мы очень рады, что смогли выиграть Scheppach, уважаемую компанию из региона, за нашу успешную концепцию маркетинга трикотажных изделий. Наше партнерство неуклонно росло в течение последних нескольких лет, и розыгрыш мини-экскаватора также является настоящим событием для поклонников Panther. Мы благодарны за огромную поддержку со стороны Scheppach и с нетерпением ждем нашего совместного будущего».\n\nМенеджер по маркетингу Scheppach Андреас Пильц: «Мы очень рады возможности представить этот уникальный вентиляторный экскаватор вместе с нашим партнером, командой Augsburger Panthers, и передать его настоящему фанату AEV. Panthers олицетворяют спорт высочайшего класса в регионе и олицетворяют корпоративные ценности командного духа, страсти и стремления к общему успеху. Мы с нетерпением ждем совместных успехов с Panthers».\n\nScheppach – это традиционная производственно-торговая компания, которая за последние 15 лет развилась с ростом выше среднего и превратилась в известного, действующего во всем мире поставщика обширного портфолио машин и электроинструментов для многих областей применения. Группа компаний сегодня генерирует объем продаж более 396 миллионов евро и является одной из ведущих компаний в отрасли. Шеппах хочет еще больше укрепить и расширить свой быстрый рост и эту позицию на рынке. Для этого они постоянно инвестируют в расширение своего портфолио и оптимизацию всех процессов."
        }
      ],
      "updated_at": "2026-01-11T03:45:49.995131"
    },
    "DRESDNER": {
      "team": "DRESDNER",
      "team_name": "Dresdner Eislöwen",
      "articles": [
        {
          "title": "32.248 Fans machen das Winter Game 2026 unvergesslich",
          "link": "https://www.eisloewen.de/2026/01/10/32-248-fans-machen-das-winter-game-2026-unvergesslich/",
          "date": "10.01.26",
          "content": "Das DEL WINTER GAME 2026 powered by MagentaSport ist Geschichte. Vor 32.248 Zuschauern – ausverkauft und neuer Zuschauerrekord für die Eislöwen – erlebten die Fans ein stimmungsvolles Eishockey-Highlight. Klarer Himmel, kalte Luft und eisige Temperaturen bildeten den passenden Rahmen, auf dem Eis schenkten sich beide Teams jedoch nichts.\n\nIm Tor der Hausherren startete Janick Schwendener, bei den Berlinern stand Jake Hildebrand zwischen den Pfosten. Beide Keeper entschärften bereits in der ersten Spielminute jeweils eine Torchance. In der zweiten Minute folgte die erste Strafzeit der Partie und Tomas Andres musste nach einem Halten auf die Strafbank. In Überzahl kamen die Eisbären zu einer großen Möglichkeit, doch der Puck prallte an den Pfosten. In eigener Unterzahl konterten die Sachsen, scheiterten jedoch an Hildebrand. Wenig später folgte die nächste Strafe gegen Dresden und Emil Johansson musste aufgrund einer Spielverzögerung in die Kühlbox. Doch auch dieses Unterzahlspiel überstanden die Elbestädter. Nach einem hohen Stock von Berlins Frederik Tiffels agierten die Blau-Weißen in Überzahl, konnten daraus jedoch kein Kapital schlagen. Insgesamt hatten die Eisbären im ersten Drittel ein Chancenplus und es kam es noch zu Möglichkeiten für beide Teams, ein Tor fiel aber nicht, sodass es torlos in die erste Pause ging.\n\nDie Gastgeber kamen druckvoll aus der Kabine, erspielten sich Chancen und eine nutzte Tomas Andres in der 23. Minute zur Dresdner Führung. Wenig später folgte die nächste Strafe, Oliver Granz musste wegen Beinstellens auf die Strafbank. Auch dieses Unterzahlspiel überstanden die Eislöwen. Nach einer Rangelei kassierten Johansson (Eislöwen) und Tiffels (Eisbären) jeweils eine Strafe wegen übertriebener Härte. In der 34. Minute erzielte Liam Kirk den Ausgleich. In der Folge agierten die Gäste druckvoll und kamen zu weiteren Möglichkeiten, doch es blieb beim Unentschieden. Kurz vor der Pausensirene hatte Dresdens Trevor Parkes den erneuten Führungstreffer auf der Kelle, mit dem 1:1 ging es jedoch in die nächste Pause.Im dritten Spielabschnitt bot sich den Eisbären in der 46. Minute die Chance zur Führung, doch Schwendener parierte stark. Lange blieb es beim Unentschieden, bis Alec McCrea die Hausherren in der 54. Minute erneut in Front brachte. Die Berliner warfen anschließend alles nach vorn – mit Erfolg: Ty Ronning markierte in der 59. Minute den 2:2-Ausgleich. Die Entscheidung fiel in der Overtime und das nach nur 14 Sekunden: Liam Kirk traf zum 3:2-Sieg der Eisbären Berlin.\n\nMaik Walsdorf, Geschäftsführer Dresdner Eislöwen: „Natürlich ist es schade, dass wir dieses Spiel sportlich nicht für uns entscheiden konnten. Trotzdem war das DEL WINTER GAME 2026 powered by MagentaSport ein großartiges Event, das weit über das eigentliche Ergebnis hinausgeht. Ein solcher Abend ist nur möglich, weil im Hintergrund unzählige helfende Hände mit enormem Engagement gearbeitet haben. Vor allem auch an die Familien hinter den einzelnen Personen e...",
          "title_ru": "32 248 болельщиков делают Зимнюю игру 2026 года незабываемой",
          "content_ru": "DEL WINTER GAME 2026, организованная MagentaSport, ушла в историю. Перед 32 248 зрителями (все аншлаги и новый рекорд посещаемости для «Айсловена») болельщики увидели атмосферное хоккейное зрелище. Ясное небо, холодный воздух и ледяная температура создали подходящие условия, но ни одна из команд не дала друг другу ничего на льду.\n\nЯник Швенденер стартовал в воротах хозяев поля, а Джейк Хильдебранд оказался между штангами берлинцев. Оба вратаря упустили возможность забить гол на первой минуте игры. Первый пенальти в игре последовал на второй минуте, и Томасу Андресу пришлось отправиться на скамейку штрафников после того, как его задержали. Поскольку «Белые медведи» были в большинстве, у них была отличная возможность, но шайба попала в штангу. Будучи в меньшинстве, саксы контратаковали, но потерпели неудачу из-за Хильдебранда. Чуть позже в ворота «Дрездена» был назначен следующий пенальти, и Эмилю Юханссону пришлось уйти в кулер из-за задержки игры. Но и в этой превосходной игре горожане Эльбы выжили. После высокой клюшки берлинца Фредерика Тиффельса бело-голубые имели преимущество, но не смогли им воспользоваться. В целом, у «Айсбарена» было больше моментов в первой трети, и возможности у обеих команд все еще были, но гола не было забито, поэтому первый перерыв прошел без голов.\n\nХозяева вышли из раздевалки с давлением, создали моменты, и Томаш Андрес воспользовался одним на 23-й минуте и вывел «Дрезден» вперед. Чуть позже последовал следующий штраф: Оливер Гранц был вынужден отправиться на скамейку штрафников за подножку. Ледяные львы также пережили эту игру с численным превосходством. После драки Йоханссон (ледяной лев) и Тиффельс (белый медведь) получили штраф за чрезмерную резкость. Лиам Кирк сравнял счет на 34-й минуте. В итоге гости действовали под давлением и имели дополнительные возможности, но счет остался ничейным. Незадолго до сирены перерыва дрезденский Тревор Паркс снова повел в счете, но к следующему перерыву счет перешел со счетом 1-1. В третьем периоде «Айсбарен» имел шанс выйти вперед на 46-й минуте, но Швенденер сделал сильный сейв. Долгое время ничья сохранялась, пока Алек МакКри снова не вывел хозяев поля вперед на 54-й минуте. Затем берлинцы бросили все вперед – и успешно: Тай Роннинг сравнял счет 2:2 на 59-й минуте. Решение было принято в овертайме и всего через 14 секунд: Лиам Кирк тр"
        },
        {
          "title": "Ausverkauft: Dresden bereit für das DEL WINTER GAME 2026",
          "link": "https://www.eisloewen.de/2026/01/07/ausverkauft-dresden-bereit-fuer-das-del-winter-game-2026/",
          "date": "07.01.26",
          "content": "Die Dresdner Eislöwen vermelden wenige Tage vor dem DEL WINTER GAME 2026 – powered by MagentaSport ein ausverkauftes Rudolf-Harbig-Stadion. Am Samstag, 10. Januar 2026, treffen der DEL2-Meister und Aufsteiger aus Dresden und der amtierende PENNY DEL-Champion Eisbären Berlin vor über 32.000 Zuschauern unter freiem Himmel aufeinander. Der Aufbau im Stadion verlief planmäßig. Das Eröffnungsbully findet um 17:00 Uhr statt.\n\nMit dem DEL WINTER GAME 2026 – powered by MagentaSport schreiben die Dresdner Eislöwen nach den Open-Air-Spielen 2016 und 2020 ein weiteres Kapitel ihrer Clubgeschichte und machen das Rudolf-Harbig-Stadion bereits zum dritten Mal zu einer Eishockey-Bühne. Die Kombination aus sportlicher Herausforderung gegen den Rekordmeister, ausverkauften Rängen und einem abwechslungsreichen Rahmenprogramm sorgt schon im Vorfeld für eine besondere Atmosphäre in Stadt und Region.\n\nRund um das Spiel erwartet die Besucher ein vielseitiges Rahmenprogramm mit Ost-Duell-Charme: Die Einlaufshow inszeniert historische Meilensteine beider Clubs mit 100 Mitwirkenden und Musik von Sven Helbig. Vor dem ersten Bully heizen „Disco Dice“ – das kultige DJ-Duo aus der Region mit House-, Disco- und Funk-Beats sowie markanten Afro-Perücken – das Publikum ein. Der weltbekannte Bass und gebürtige Dresdner René Pape singt die Nationalhymne a cappella. In der ersten Drittelpause nimmt Comedian Olaf Schubert das Publikum mit auf eine Reise durch den Osten der Republik. Das Spektakel endet mit einem farbenfrohen Feuerwerk.\n\nDie Stadiontore öffnen ab 15:00 Uhr. Aufgrund von Bauarbeiten am Dresdner Hauptbahnhof (gesperrt vom 9. bis 12. Januar 2026) gelten angepasste Zugverbindungen mit Endhaltestellen in Dresden-Neustadt, -Reick, -Plauen oder -Friedrichstadt. Dennoch empfehlen die Organisatoren die Anreise mit öffentlichen Verkehrsmitteln, da ein entsprechender Ersatzverkehr geplant ist. Tickets gelten als Kombi-Tickets im VVO.\n\nDas DEL WINTER GAME 2026 – powered by MagentaSport gilt als eines der Eishockey Highlights des Jahres und wird deutschlandweit live übertragen. Die Übertragung bei MagentaSport startet bereits um 16:00 Uhr und ist live sowie kostenlos verfügbar. Die Produktion hebt sich durch innovative Elemente wie Drohnenaufnahmen deutlich von herkömmlichen Sendungen ab – nah dran am Geschehen, einzigartig inszeniert mit Blick in die Kabinen und mit einer herausragenden Kameraarbeit, die das Spektakel unter freiem Himmel in beeindruckender Qualität einfängt.\n\nMaik Walsdorf, Geschäftsführer Dresdner Eislöwen:„Lange Zeit war dieses Spiel nichts weiter als eine Idee, ein Traum und nun steht das DEL WINTER GAME tatsächlich vor der Tür und wird zur Realität. Zu sehen, wie aus diesen ersten Gedanken ein ausverkauftes Großevent geworden ist, erfüllt uns mit großem Stolz. Die Aufbauarbeiten haben reibungslos funktioniert, alle Gewerke greifen hervorragend ineinander, und wir liegen aktuell sogar vor dem ursprünglichen Zeitplan. Wir spüren in diesen Tagen sehr deutlich, ...",
          "title_ru": "Распродано: Дрезден готов к DEL WINTER GAME 2026",
          "content_ru": "«Дрезденские ледяные львы» сообщают о аншлаговом стадионе имени Рудольфа Харбига за несколько дней до Зимней игры DEL WINTER GAME 2026, организованной MagentaSport. В субботу, 10 января 2026 года, чемпионы и новички DEL2 из Дрездена и действующий чемпион PENNY DEL Айсберен Берлин встретятся под открытым небом перед более чем 32 000 зрителей. Строительство стадиона шло по плану. Первое вбрасывание состоится в 17:00.\n\nБлагодаря DEL WINTER GAME 2026, организованному MagentaSport, «Дрезденские ледяные львы» пишут еще одну главу в истории своего клуба после игр под открытым небом в 2016 и 2020 годах и в третий раз превращают стадион Рудольфа Харбига в хоккейную арену. Сочетание спортивного соревнования с рекордсменами, аншлаговых трибун и разнообразной вспомогательной программы заранее обеспечивает особую атмосферу в городе и регионе.\n\nВо время игры посетителей ждет разнообразная вспомогательная программа с восточным дуэльным шармом: разминочное шоу демонстрирует исторические вехи обоих клубов с участием 100 исполнителей и музыкой Свена Хельбига. Перед первым поединком «Disco Dice» — культовый диджейский дуэт региона с хаус-, диско- и фанк-битами, а также эффектными афро-париками — разогревает публику. Всемирно известный бас, уроженец Дрездена Рене Папе поет национальный гимн а капелла. В первой трети перерыва комик Олаф Шуберт отправляет зрителей в путешествие по востоку Республики. Завершится зрелище красочным фейерверком.\n\nВорота стадиона открываются с 15:00. В связи со строительными работами на центральном вокзале Дрездена (закрыт с 9 по 12 января 2026 г.) изменено железнодорожное сообщение с конечными остановками в Дрезден-Нойштадт, -Райк, -Плауэн или -Фридрихштадт. Однако организаторы рекомендуют путешествовать на общественном транспорте, так как запланирован соответствующий альтернативный транспорт. Билеты считаются комбинированными в ВВО.\n\nЗимняя игра DEL WINTER GAME 2026, организованная MagentaSport, считается одним из самых ярких хоккейных событий года и будет транслироваться в прямом эфире по всей Германии. Трансляция на MagentaSport начнется в 16:00. и доступен в прямом эфире и бесплатно. Постановка выделяется среди обычных трансляций благодаря инновационным элементам, таким как съемка с дронов - близко к действию, уникальная постановка с видом на каюты и выдающаяся операторская работа, позволяющая запечатлеть зрелище под открытым небом во впечатляющем качестве.\n\nМайк Уолсдор"
        },
        {
          "title": "Knappe Niederlage gegen Bremerhaven",
          "link": "https://www.eisloewen.de/2026/01/06/knappe-niederlage-gegen-bremerhaven/",
          "date": "06.01.26",
          "content": "Am 37. Spieltag gastierten die Fischtown Pinguins bei den Eislöwen. Dabei kam es zum Comeback von Oliver Granz, der nach seiner langen Verletzung wieder im Line-up stand. Nicht dabei waren Felix Krüger, Simon Karlsson, Connor Korte, Tomas Sykora, Jussi Olkinuora, Tomas Andres und Sebastian Gorcik. In der ersten Minute gab es die Chance für die Gäste, aber Emil Johansson warf sich in den Schuss. Danach musste er vom Eis, konnte aber wenig später weiterspielen. Kurz darauf folgte die erste Strafe und Bremerhavens Alexander Friesen pausierte nach einer Behinderung. Die Hausherren konnten das Powerplay jedoch nicht nutzen. In Folge hatten beide Teams ein paar Möglichkeiten, ein Treffer fiel aber nicht, sodass es torlos in die Pause ging.\n\nDie Pinguins hatten zu Beginn des Mitteldrittels zwei Chancen, doch Schwendener parierte. Wenig später landete die Scheibe im Tor der Sachsen. Es war Rayan Bettahar (26.), der seine Mannschaft in Front brachte. C. J. Suess hatte den schnellen Ausgleich auf der Kelle, aber der Puck ging am Tor vorbei. Lange Zeit blieb es bei dem Spielstand. Nach einer Spielverzögerung musste bei den Gästen Matthew Abt auf die Strafbank. Die Pinguins waren gerade wieder komplett, da hatten sie einen Alleingang, aber Schwendener war zur Stelle. Kurz darauf eine gute Möglichkeit für die Blau-Weißen, aber auch dieser Abschluss blieb ohne Erfolg. Bremerhavens Jan Urbas kassierte wegen Stockschlags eine Strafe, doch bis zur Pausensirene fiel kein Tor, sodass es mit der knappen. Gästeführung in die Kabinen ging.\n\nIm Schlussdrittel agierten die Sachsen noch 58 Sekunden mit einem Mann mehr, aber ohne Torerfolg. Kurz darauf musste Eislöwe Justin Braun wegen Beinstellens in die Kühlbox, die Pinguins nutzten das Powerplay und Miha Verlic (44.) baute die Führung aus. Die Blau-Weißen gaben sich nicht auf und Andrew Yogan traf in der 51. Minute zum Anschluss. Die Gäste stellten wenig später den alten Abstand durch den Treffer von Christian Wejse (53.) wieder her. Nach einem Beinstellen von Abt agierten die Elbestädter in Überzahl. Mit der Strafzeit nahm Eislöwen-Cheftrainer Gerry Fleming eine Auszeit und auch Schwendener blieb zugunsten eines weiteren Feldspielers vom Eis – mit Erfolg. Emil Johansson (58.) netzte die Scheibe von der blauen Linie zum erneuten Anschluss ein. Der Ausgleich sollte nicht mehr folgen, sodass die Pinguins den 3:2-Erfolg feierten.\n\nGerry Fleming, Cheftrainer Dresdner Eislöwen: „Die Jungs haben gekämpft. Am Ende waren es die vergebenen Chancen, die den Unterschied gemacht haben. Wir haben ihnen im Powerplay im Grunde nur eine Möglichkeit gegeben, obwohl sie viele Überzahl-Formationen haben, und diesen einen Schuss haben sie genutzt. Bei Fünf gegen Fünf haben wir ihnen insgesamt wenig erlaubt und beide Teams waren stark in der neutralen Zone. Letztlich haben wir unsere Chancen nicht genutzt, während Bremerhaven seine Möglichkeiten konsequent verwertet hat – das war heute der Unterschied.“",
          "title_ru": "Минимальное поражение от Бремерхафена",
          "content_ru": "В 37-м туре «Фиштаун Пингвинз» посетили «Айсловен». Это привело к возвращению Оливера Гранца, который вернулся в состав после длительной травмы. Феликса Крюгера, Симона Карлссона, Коннора Корте, Томаса Сикоры, Юсси Олкинуоры, Томаса Андреса и Себастьяна Горчика не было. У гостей был шанс на первой минуте, но в удар бросился Эмиль Юханссон. Затем ему пришлось покинуть лед, но вскоре после этого он смог продолжить игру. Вскоре после этого последовал первый пенальти, и Александр Фризен из Бремерхафена взял перерыв после того, как ему помешали. Однако воспользоваться преимуществом в большинстве хозяева поля не смогли. В итоге обе команды имели несколько моментов, но ни одного гола не было, поэтому перерыв остался безголевым.\n\nУ «Пингвинз» было два шанса в начале средней трети, но Швенденер отразил удар. Чуть позже диск угодил в ворота саксонцев. Именно Райан Беттахар (26-е место) вывел свою команду вперед. Си Джей Зюсс быстро сравнял счет, но шайба не попала в ворота. Счет долгое время оставался прежним. После задержки в игре Мэттью Абту пришлось отправиться на скамейку штрафников гостей. «Пингвинз» снова были почти готовы, когда у них была одиночная попытка, но Швенденер был там. Вскоре появилась хорошая возможность для сине-белых, но и этот гол оказался неудачным. Ян Урбас из Бремерхафена получил пенальти за клюшку, но гол не был забит до сирены в перерыве, так что это была близкая вероятность. Гостевая экскурсия прошла по каютам.\n\nВ заключительной трети саксонцы сыграли еще на одного человека 58 секунд, но так и не забили. Вскоре после этого «Ледяному льву» Джастину Брауну пришлось отправиться в ледник из-за того, что он споткнулся, «Пингвинз» использовали игру в большинстве, а Миха Верлич (44-й) увеличил преимущество. «Бело-голубые» не сдались, и на 51-й минуте гол забил Эндрю Йоган. Чуть позже гости восстановили былое преимущество голом Кристиана Вейсе (53'). После того, как Абта подставили подножку, горожане Эльбы оказались в большинстве. После пенальти главный тренер Айсловена Джерри Флеминг взял тайм-аут, а Швенденер также остался вне льда в пользу другого полевого игрока - и успешно. Эмиль Йоханссон (58-й) забил гол с синей линии и снова попал в цель. Сравнять счет не удалось, поэтому «Пингвинз» отпраздновали победу со счетом 3–2.\n\nДжерри Флеминг, главный тренер «Дрезднер Айсловен»: «Ребята боролись. В конце концов их наградили»"
        },
        {
          "title": "Klare Heimniederlage gegen den Tabellenführer",
          "link": "https://www.eisloewen.de/2026/01/04/klare-heimniederlage-gegen-den-tabellenfuehrer/",
          "date": "04.01.26",
          "content": "Zum ersten Heimspiel des Jahres empfingen die Dresdner Eislöwen die Kölner Haie. Beim geplanten Sonderzug des Tabellenführers kam es auf der Strecke zu Störungen, sodass dieser letztlich umdrehen musste. Im Line-up der Sachsen gab es eine Änderung: Janick Schwendener war erkrankt, sodass Paul Stocker als Back-up-Goalie im Kader stand. Die erste Chance der Partie hatten die Gastgeber, doch der Puck landete nicht im Tor der Gäste. Kurz darauf folgte die erste Strafe: Dresdens Tomas Andres musste nach einem hohen Stock in die Kühlbox. Kurz vor Ablauf der Strafe netzte Oliwer Kaski (3.) zur Kölner Führung ein. Wenig später legten die Haie nach und Dominik Bokk erzielte in der sechsten Minute das 2:0 für den Tabellenführer. Eislöwe Trevor Parkes hatte anschließend den Anschlusstreffer auf der Kelle, doch Haie-Goalie Felix Brückmann parierte mit dem Schoner und auch der Abpraller konnte nicht genutzt werden. Nach einem hohen Stock musste Drew LeBlanc auf der Strafbank der Hausherren Platz nehmen. Die Gäste nutzten auch dieses Powerplay: Maximilian Kammerer traf in der 11. Minute. Danach versuchte es Rourke Chartier bei einem Alleingang, doch sein Schuss ging direkt auf Brückmann. Nach einem Check gegen Kopf oder Nacken gab es die erste Strafe gegen Köln, Marco Münzenberger musste pausieren. In eigener Unterzahl konterten die Haie und Juhani Tyrväinen schraubte in der 19. Minute das Ergebnis weiter in die Höhe. Mit einer 4:0-Führung für die Domstädter ging es in die erste Pause.\n\nZu Beginn des Mittelabschnitts gab es einen Wechsel auf der Torhüter-Position. Für Jussi Olkinuora stand nun Paul Stocker zwischen den Pfosten. Das war gleichzeitig sein Debüt in der PENNY DEL. In Minute 24 kassierte Bokk eine Strafe wegen Beinstellens. Die Haie konterten erneut in eigener Unterzahl und Ryan MacInnis (25.) netzte die Scheibe ein. Wenig später konnten dann auch die Sachsen einen Treffer durch Drew LeBlanc (28.) erzielen. Kölns Bokk nutzte wenig später einen Abpraller und stellte somit den Fünf-Tore-Abstand wieder her. Mit dem 6:1 für die Gäste ging es in die nächste Pause.\n\nIn der Anfangsminute des Schlussdrittels verhinderte Stocker einen weiteren Treffer. Doch kurz darauf landete die Scheibe im Eislöwen-Tor. Die Hauptschiedsrichter bestätigten ihre Tor-Entscheidung mittels Videobeweis. Den Treffer erzielte Patrick Russell in der 44. Minute. Wenig später legte Kölns Tanner Kero (48.) nach. In Folge fiel kein Treffer mehr und somit feierten die Haie einen 8:1-Sieg.\n\nGerry Fleming, Cheftrainer Dresdner Eislöwen: „Es war einfach einer dieser Abende, an denen egal, was wir gemacht haben, jeder Fehler direkt im eigenen Tor gelandet ist. Ich fand, dass die Jungs gekämpft haben, besonders im zweiten und dritten Drittel – wir haben nicht aufgegeben. Wir haben Paul in sein erstes Profispiel gestellt, was natürlich eine große Herausforderung war, noch dazu gegen eines der Top-Teams der Liga. Vielleicht war es nicht die beste Situation für ihn, aber die Mannschaft hat har...",
          "title_ru": "Явное домашнее поражение от лидеров лиги",
          "content_ru": "«Дрезден Айсловен» принимал «Кельнер Хайе» на первой домашней игре в году. Запланированный спецпоезд лидера чемпионата имел сбои в пути, поэтому ему в конечном итоге пришлось развернуться. В составе «Саксонцев» произошли изменения: Яник Швенденер заболел, поэтому Пол Стокер оказался в составе в качестве запасного вратаря. Хозяева имели первый шанс в игре, но шайба не попала в ворота гостей. Вскоре последовал первый пенальти: игрок Дрездена Томас Андрес был вынужден уйти в холодильник после высокой клюшки. Незадолго до истечения срока пенальти Оливер Каски (3-й) забил гол и вывел «Кельн» вперед. Чуть позже «Хайе» последовали за ним, и на шестой минуте Доминик Бокк сделал счет 2:0 в пользу лидеров лиги. Ледяной лев Тревор Паркес затем забил гол, но вратарь «Хайе» Феликс Брюкманн парировал удар, и отскок использовать не удалось. После высокой клюшки Дрю Леблану пришлось занять место в штрафной хозяев поля. Этой игрой в большинстве воспользовались и гости: на 11-й минуте отличился Максимилиан Каммерер. Затем Рурк Шартье попробовал одиночный удар, но его удар попал прямо в Брюкманна. После удара по голове или шее был первый пенальти в матче с «Кёльном», Марко Мюнценбергеру пришлось взять перерыв. Будучи в меньшинстве, «Хайе» парировали, и Юхани Тюрвяйнен еще больше увеличил счет на 19-й минуте. Первый перерыв перешел в первый перерыв со счетом 4:0 в пользу горожан собора.\n\nВ начале среднего периода произошла смена позиции вратаря. Пол Стокер теперь стоял между стойками Юсси Олкинуоры. Это также был его дебют в PENNY DEL. На 24-й минуте Бокк получил пенальти за подножку. «Хайе» снова ответили, когда они были в меньшинстве, и Райан Макиннис (25-е место) забил гол. Чуть позже саксонцы смогли забить гол благодаря Дрю Леблану (28-е место). Чуть позже кёльнский Бокк воспользовался отскоком и восстановил отставание в пять мячей. На следующий перерыв гости ушли со счетом 6:1.\n\nНа первой минуте заключительной трети Стокер предотвратил еще один гол. Но вскоре после этого диск угодил в ворота Айсловена. Главные судьи подтвердили свое решение по голу с помощью видеодоказательств. Патрик Рассел забил гол на 44-й минуте. Чуть позже за ним последовал Таннер Керо из Кёльна (48-е место). В результате голов больше не было забито, и «Хайе» отпраздновали победу со счетом 8–1.\n\nДжерри"
        },
        {
          "title": "Jens Baxmann wird neuer Sportdirektor der Dresdner Eislöwen",
          "link": "https://www.eisloewen.de/2026/01/03/jens-baxmann-wird-neuer-sportdirektor-der-dresdner-eisloewen/",
          "date": "03.01.26",
          "content": "Die Dresdner Eislöwen haben ihre sportliche Führung neu aufgestellt: Jens Baxmann übernimmt ab sofort das Amt des Sportdirektors. Der 1985 in Wernigerode geborene ehemalige Eishockey-Profi erhält bei den Eislöwen einen Vertrag über drei Jahre. Sein bestehendes Arbeitsverhältnis bei den Lausitzer Füchsen wurde im gegenseitigen Einvernehmen aufgelöst.\n\nBaxmann, vielen Fans unter seinem Spitznamen „Baxi“ bekannt, blickt auf eine herausragende Spielerkarriere zurück. Den Großteil seiner Laufbahn verbrachte der Verteidiger bei den Eisbären Berlin, mit denen er sieben Mal Deutscher Eishockey-Meister wurde. Bis einschließlich der Saison 2018/19 stand er für die Hauptstädter auf dem Eis, ehe zwei Spielzeiten bei den Iserlohn Roosters folgten. Zur Saison 2021/22 wechselte Baxmann aus der PENNY DEL zu den Lausitzer Füchsen in die DEL2. Eine schwere Augenverletzung zwang ihn jedoch im Januar 2022 zur vorzeitigen Beendigung seiner aktiven Karriere.\n\nInsgesamt absolvierte Baxmann 939 Spiele in der DEL und kam 39 Mal für die deutsche Nationalmannschaft zum Einsatz. Nach dem Karriereende blieb er dem Eishockey und den Lausitzer Füchsen erhalten, übernahm dort zunächst die Position des Sportlichen Beraters. Im Herbst 2022 startete er ein berufsbegleitendes Fernstudium im Bereich Sportmanagement und wurde nach Abschluss Sportlicher Leiter in Weißwasser.\n\nDirk Rohrbach, Geschäftsführer Lausitzer Füchse: „Wir haben Jens Baxmann in Weißwasser nach seiner Verletzung den Übergang von der Spielerkarriere in eine verantwortungsvolle Rolle ermöglicht. Seine Handschrift war dabei zuletzt immer deutlicher erkennbar. Sein Abschied hinterlässt ohne Frage eine Lücke. Dennoch respektieren wir seine Entscheidung, einen neuen Weg einschlagen zu wollen und dem sächsischen Eishockeysport treu zu bleiben. Wir bedanken uns für seinen Einsatz und wünschen ihm persönlich alles Gute.“\n\nMaik Walsdorf, Geschäftsführer Dresdner Eislöwen: „Mit Jens Baxmann übernimmt eine Persönlichkeit den Aufgabenbereich des Sportdirektors, die nicht nur jede Menge DEL-Erfahrung aus seiner aktiven Zeit mitbringt, sondern auch mit der DEL2 und der aktuellen Situation vertraut ist. Jens bringt als ehemaliger Führungsspieler die Erfahrung mit, sportliche Situationen realistisch einzuordnen und konsequent anzugehen. Zudem besitzt er neben einem starken Netzwerk auch ein sehr gutes Auge für Spieler sowie die notwendigen Strukturen. Fakt ist aber auch: Wechsel aus Weißwasser nach Dresden oder andersherum stehen – egal unter welchen Vorzeichen – immer in einem besonderen Fokus. Umso wichtiger war es für uns, diese Option offen anzusprechen und zu bewerten. Dass dies möglich war und ist, dafür gilt unser Dank Füchse-Geschäftsführer Dirk Rohrbach. Es ist nicht selbstredend, dass ein solcher Wechsel vollzogen werden kann. In einem transparenten und fairen Austausch konnten wir gemeinsam eine Lösung finden, die zeigt, wie Clubs im sächsischen Sport trotz historischer Rivalität im Sinne der Sache agieren können.“\n\nJe...",
          "title_ru": "Йенс Баксманн станет новым спортивным директором «Дрезден Айс Лайонс»",
          "content_ru": "«Дрезденские ледяные львы» реорганизовали свое спортивное руководство: Йенс Баксманн немедленно вступит в должность спортивного директора. Бывший профессиональный хоккеист, родившийся в Вернигероде в 1985 году, получил трехлетний контракт с «Айсловен». Его существующие трудовые отношения с Lausitzer Füchsen были расторгнуты по взаимному согласию.\n\nБаксманн, известный многим болельщикам под прозвищем «Бакси», может похвастаться выдающейся игровой карьерой. Защитник провел большую часть своей карьеры в берлинском «Айсбарене», с которым семь раз становился чемпионом Германии по хоккею с шайбой. Он выступал за столичную команду вплоть до сезона 2018/19 включительно, а затем последовали два сезона за «Изерлон Рустерс». В сезоне 2021/22 Баксманн перешел из PENNY DEL в Lausitzer Füchse в DEL2. Однако серьезная травма глаза вынудила его завершить активную карьеру в начале января 2022 года.\n\nБаксманн сыграл в общей сложности 939 игр в DEL и 39 раз выступал за сборную Германии. После завершения карьеры он остался в хоккее и «Лаузитцер Фюхсен», первоначально заняв должность спортивного консультанта. Осенью 2022 года он начал заочный курс дистанционного обучения в области спортивного менеджмента и после его окончания стал спортивным директором в Вайсвассере.\n\nДирк Рорбах, управляющий директор Lausitzer Füchse: \"Мы позволили Йенсу Баксманну в Вайсвассере перейти от игровой карьеры к ответственной роли после травмы. Его подпись в последнее время становится все более четкой. Его уход, несомненно, оставляет пробел. Тем не менее, мы уважаем его решение пойти по новому пути и оставаться верным саксонскому хоккею. Мы благодарим его за его преданность делу и лично желаем ему всего наилучшего\".\n\nМайк Вальсдорф, управляющий директор Dresdner Eislöwen: «С Йенсом Баксманом обязанности спортивного директора берет на себя личность, которая не только имеет большой опыт работы в DEL со своих игровых дней, но также знакома с DEL2 и текущей ситуацией. Как бывший ведущий игрок, Йенс приносит с собой опыт реалистичной классификации спортивных ситуаций и последовательного их решения. Помимо сильной сети, он также очень хорошо разбирается в игроках и необходимых Но факт также: переехать из Вайсвассера в Дрезден или стоять наоборот – не имеет значения."
        }
      ],
      "updated_at": "2026-01-11T03:45:58.680348"
    },
    "RBM": {
      "team": "RBM",
      "team_name": "EHC Red Bull München",
      "articles": [
        {
          "title": "Mit VideoMit Rückenwind nach Derbysieg: Red Bulls treffen auf formstarke RoostersMit Rückenwind nach Derbysieg: Red Bulls treffen auf formstarke Roosters// DEL - VORSCHAU// DEL - VORSCHAU",
          "link": "https://www.redbullmuenchen.de/de/news/del-vorschau-39-spieltag-ehc-red-bull-muenchen-empfaengt-die-iserlohn-roosters",
          "date": "",
          "content": "",
          "title_ru": "С видеоС попутным ветром после победы в дерби: Red Bulls встречаются с Петухами в хорошей формеС попутным ветром после победы в дерби: Red Bulls встречаются с Петухами в хорошей форме// DEL - ПРЕДВАРИТЕЛЬНЫЙ ПРОСМОТР// DEL - ПРЕДВАРИТЕЛЬНЫЙ ПРОСМОТР",
          "content_ru": ""
        },
        {
          "title": "Mit VideoDerby-Dreier: Red Bulls gewinnen in StraubingDerby-Dreier: Red Bulls gewinnen in Straubing// DEL - SPIELBERICHT// DEL - SPIELBERICHT",
          "link": "https://www.redbullmuenchen.de/de/news/del-38-spieltag-ehc-red-bull-muenchen-gewinnt-derby-in-straubing",
          "date": "",
          "content": "",
          "title_ru": "С тройкой VideoDerby: победа Red Bulls в Штраубинге. Тройка Red Bulls: победа Red Bulls в Штраубинге// DEL - ОТЧЕТ О МАТЧЕ// DEL - ОТЧЕТ О МАТЧЕ",
          "content_ru": ""
        },
        {
          "title": "Mit GalerieDerby am Freitagabend: Red Bulls beim Tabellenzweiten Straubing gefordertDerby am Freitagabend: Red Bulls beim Tabellenzweiten Straubing gefordert// DEL - VORSCHAU// DEL - VORSCHAU",
          "link": "https://www.redbullmuenchen.de/de/news/del-vorschau-38-spieltag-red-bull-muenchen-bei-den-straubing-tigers-zu-gast",
          "date": "",
          "content": "",
          "title_ru": "С GalerieDerby в пятницу вечером: Red Bulls бросает вызов Straubing, занявшему второе местоDerby в пятницу вечером: Red Bulls бросает вызов Straubing, занявшему второе место// DEL - ПРЕДВАРИТЕЛЬНЫЙ ПРОСМОТР// DEL - ПРЕДВАРИТЕЛЬНЫЙ ПРОСМОТР",
          "content_ru": ""
        },
        {
          "title": "Mit GalerieNiederberger, Wagner und Rieder im OlympiakaderNiederberger, Wagner und Rieder im Olympiakader// NATIONALMANNSCHAFT// NATIONALMANNSCHAFT",
          "link": "https://www.redbullmuenchen.de/de/news/olympische-winterspiele-2026-niederberger-rieder-und-wagner-im-deb-kader",
          "date": "",
          "content": "",
          "title_ru": "С GalerieNiederberger, Вагнером и Ридером в олимпийской сборнойНидербергер, Вагнер и Ридер в олимпийской сборной// НАЦИОНАЛЬНАЯ СБОРНАЯ// НАЦИОНАЛЬНАЯ СБОРНАЯ",
          "content_ru": ""
        },
        {
          "title": "Red Bull München begrüßt GoSpring als neuen PartnerRed Bull München begrüßt GoSpring als neuen Partner// PARTNER// PARTNER",
          "link": "https://www.redbullmuenchen.de/de/news/ehc-red-bull-muenchen-begruesst-gospring-als-neuen-partner",
          "date": "",
          "content": "",
          "title_ru": "Red Bull Мюнхен приветствует GoSpring в качестве нового партнераRed Bull Мюнхен приветствует GoSpring в качестве нового партнера// ПАРТНЕР// ПАРТНЕР",
          "content_ru": ""
        }
      ],
      "updated_at": "2026-01-11T03:46:07.515052"
    },
    "EBB": {
      "team": "EBB",
      "team_name": "Eisbären Berlin",
      "articles": [
        {
          "title": "Sieg nach Verlängerung in Dresden10.01.2026Am Samstagabend konnten die Eisbären Berlin ihre zweite Teilnahme an einem WinterGame erfolgreich bestreiten. Die Mannen…Read More",
          "link": "https://www.eisbaeren.de/news/detail/sieg-nach-verlaengerung-in-dresden",
          "date": "",
          "content": "Verlängerungssieg im WinterGame 26\n\nDie Eisbären Berlin haben das PENNY DEL Winter Game 2026 gewonnen. Die Berliner setzten sich vor 32.248 Zuschauenden im Rudolf-Harbig-Stadion gegen die gastgebenden Dresdner Eislöwen mit 3:2 nach Verlängerung durch. Für Serge Aubin war es der 300. Sieg im 500. Spiel als Trainer in der Deutschen Eishockey Liga.\n\nDas Startdrittel gestaltete sich relativ ausgeglichen, wobei Berlin etwas mehr vom Spiel hatte. Aber auch die Eislöwen kamen zu Abschlussmöglichkeiten. Es ging jedoch zunächst noch torlos in die erste Pause. Im mittleren Spielabschnitt machten die Berliner zunächst weiter mehr für die Partie. Tomas Andres (25.) sorgte dann aber für die Führung der Gastgeber. Die Berliner hatten nach diesem Rückstand mehr Spielanteile und kamen durch Liam Kirk (34.) zum verdienten Ausgleich. Im Schlussdrittel blieb es eine ausgeglichene Partie mit leichten Vorteilen für die Gäste, ohne jedoch zwingende Torchancen zu erspielen. Alec McCrea (54.) erzielte dann ein wenig überraschend die erneute Führung der Eislöwen. Der Hauptstadtclub schmiss in der Folge alles nach vorne und kam durch Ty Ronning (59.) noch zum abermaligen Ausgleich. So ging es in die Verlängerung. Bereits 14 Sekunden nach Beginn der Overtime traf Kirk (61.) zum 3:2-Sieg der Eisbären und sicherte seinem Team den Zusatzpunkt.\n\nDie Eisbären Berlin sind am Donnerstag, den 15. Januar wieder im Einsatz. Am 40. DEL-Spieltag gastiert der Hauptstadtclub bei den Schwenninger Wild Wings. Spielbeginn ist um 19:30 Uhr.\n\n„Es war ein gutes Spiel, Dresden hat es uns sehr schwergemacht. Wir waren von Beginn an bereit, mussten uns aber erst an die ungewöhnlichen Begebenheiten gewöhnen. Die Spieler hatten aber Spaß. Die Eislöwen konnten spät im Schlussdrittel in Führung gehen. Ich bin stolz auf meine Spieler, dass sie nicht nachgelassen haben und zurück ins Spiel gekommen sind. In der Verlängerung kann dann alles passieren. Ich bin froh, dass wir uns den Extrapunkt sichern konnten. Es war für alle Beteiligten ein außergewöhnliches Erlebnis. Es war eine tolle Erfahrung und hat unglaublich viel Spaß gemacht.“\n\n„Das Winter Game war eine grandiose Erfahrung. Daran werde ich mich mein restliches Leben erinnern. Die Intensität des Spiels war sehr hoch und glich einer Playoff-Partie. Ich freue mich über meine Tore, meine Mitspieler haben aber einen großen Anteil an meinen Treffern.“\n\nLiam Kirk,zweifacher Torschütze",
          "title_ru": "Победа в дополнительное время в Дрездене10.01.2026В субботу вечером берлинский «Айсбарен» смог успешно выступить в своем втором участии в Зимних играх. Мужчины…Подробнее",
          "content_ru": "Победа в овертайме в WinterGame 26\n\nБерлинский «Айсбарен» выиграл Зимнюю игру PENNY DEL 2026. На глазах у 32 248 зрителей на стадионе имени Рудольфа Харбига берлинцы в дополнительное время обыграли хозяина «Дрезден Айсловен» со счетом 3:2. Для Сержа Обена это была 300-я победа в 500-й игре в качестве тренера в Немецкой хоккейной лиге.\n\nСтартовая треть была относительно равной, Берлин вел игру немного лучше. Но у «Ледяных львов» тоже были возможности добить. Однако первый перерыв оказался нулевым. В середине игры берлинцы поначалу продолжали играть больше. Затем Томаш Андрес (25-е место) вывел хозяев вперед. После этого дефицита берлинцы вели игру лучше и заслуженно сравняли счет благодаря Лиаму Кирку (34-е место). В заключительной трети игра оставалась равной с небольшим преимуществом гостей, но без создания убедительных моментов для взятия ворот. Алек МакКри (54-е место) неожиданно снова вывел «Ледяных львов» вперед. Столичный клуб затем бросил все вперед и снова сумел сравнять счет благодаря Тай Роннингу (59-е место). Так что дело перешло в овертайм. Всего через 14 секунд после начала овертайма Кирк (61-е место) забил гол, принес «Айсбарену» победу со счетом 3:2 и обеспечил своей команде дополнительное очко.\n\nEisbären Berlin вернется в строй в четверг, 15 января. В 40-м туре DEL столичный клуб встретится с «Швеннингер Уайлд Уингз». Игра начнется в 19:30.\n\n«Это была хорошая игра, «Дрезден» очень усложнил нам задачу. Мы были готовы с самого начала, но сначала нам пришлось привыкнуть к необычным обстоятельствам. Но игроки весело провели время. «Ледяные львы» смогли выйти вперед в конце последней трети. Я горжусь своими игроками, которые не сдались и вернулись в игру. В дополнительное время может случиться что угодно. Я рад, что мы смогли обеспечить себе дополнительное очко. Это был необыкновенный опыт для всех участников. «Это было очень весело».\n\n«Зимняя игра была фантастическим опытом. Я буду помнить это всю оставшуюся жизнь. Напряженность игры была очень высокой и напоминала игру плей-офф. Я рад своим голам, но мои товарищи по команде сыграли большую роль в моих голах».\n\nЛиам Кирк, двукратный бомбардир"
        },
        {
          "title": "„Das Spiel wird ein absolutes Highlight meiner Karriere“10.01.2026Am heutigen Samstagabend steigt das große PENNY DEL Winter Game 2026. Die Eisbären Berlin treffen im Rudolf-Harbig-Stadion…Read More",
          "link": "https://www.eisbaeren.de/news/detail/im-interview-mitch-reinke",
          "date": "",
          "content": "Am heutigen Samstagabend steigt das große PENNY DEL Winter Game 2026. Die Eisbären Berlin treffen im Rudolf-Harbig-Stadion auf die Dresdner Eislöwen. Für Verteidiger Mitch Reinke (nachfolgend MR) ist es bereits das dritte Spiel seiner Laufbahn unter freiem Himmel. Im Interview berichtet er uns von den Besonderheiten solcher Partien.\n\nWie sehr freust du dich auf das Winter Game in Dresden?MR: Ich freue mich unheimlich auf das Winter Game im Rudolf-Harbig-Stadion. Es ist eine außergewöhnliche Erfahrung, solch eine Partie zu absolvieren. Die Atmosphäre wird herausragend sein. Jedes Mal, wenn man unter freiem Himmel spielt, ist es speziell. Man fühlt die kalte Luft im Gesicht. Wenn man sich umschaut, sieht man ein volles Stadion. Das ist ein einzigartiges Erlebnis. Die Vorfreude ist riesig.\n\nIhr seid gestern direkt nach dem Spiel in Iserlohn im Nightliner nach Dresden gefahren. Wie war die Anreise nach Dresden?MR: Die Fahrt war gut. Es war für uns eine tolle Erfahrung, im Nightliner zu fahren. So etwas macht man nicht auf jeder Auswärtsfahrt. Es war somit anders, aber sehr gut, um rechtzeitig in Dresden anzukommen.\n\nFür fast alle wird es das erste Freiluftspiel sein. Du hast bereits zwei Outdoor Games gespielt. Wann und wo war das?MR: Ich habe an der Highschool in Minnesota ein Winter Game gespielt. Das war anlässlich des Hockey Day Minnesota. Das Spiel war in Elk River/Minnesota. In der AHL habe ich vor ein paar Jahren dann auch noch ein zweites Freiluftspiel gespielt. Das war mit Wilkes-Barre/Scranton Penguins in Cleveland/Ohio. Wir haben diese beiden Spiele jedoch verloren. Daher hoffe ich, dass ich jetzt mein erstes Freiluftspiel gewinnen werde.\n\nMachst du irgendetwas anders vor so einem Spiel?MR: Ich finde es cool, bei diesen Spielen die schwarze Augenschminke zu benutzen. Ich finde, die gehört zum Look eines Outdoor Games dazu. Ansonsten versuche ich, alles wie gewohnt zu machen. Mir gefallen unsere Sondertrikots. Es ist toll, für solch ein Spiel besondere Trikots zu tragen.\n\nIst das Spiel ein Highlight deiner Laufbahn?MR: Absolut, diese Partien sind etwas Spezielles. Nach unserem heutigen Training waren wir noch mit unseren Familien auf dem Eis. Schon während des Trainings hat man viele lachende Gesichter gesehen. Es war herausragend. Das ganze Setting ist speziell und bringt Kindheitserinnerungen hoch. Das Spiel wird ein absolutes Highlight meiner Karriere.\n\nKann man die Stadion-Atmosphäre überhaupt aufnehmen, oder ist der Fokus voll aufs Spiel gerichtet?MR: Ich glaube, es wird schwer, die Atmosphäre im Stadion nicht wahrzunehmen. Es wird ausverkauft und sehr laut sein. Es wird grandios.\n\nWas macht das Wetter mit dem Eis?MR: Kalte Temperaturen sind in Ordnung. Schnee beeinflusst das Spiel natürlich. Während unseres heutigen Trainings hat es geschneit. Da bewegt sich der Puck etwas langsamer und es können unvorhergesehene Dinge passieren. Wir müssen unser Spiel daher einfach halten.\n\nWas ist das Besondere an einem Spiel unter freiem Himmel? Ka...",
          "title_ru": "«Эта игра станет абсолютным событием в моей карьере» 10.01.2026Большая зимняя игра PENNY DEL 2026 состоится в эту субботу вечером. Айсбарен Берлин встретится на стадионе Рудольфа Харбига…Подробнее",
          "content_ru": "Большая Зимняя игра PENNY DEL 2026 состоится в эту субботу вечером. Берлинский «Айсбарен» встретится с «Дрезденским Айсловеном» на стадионе Рудольфа Харбига. Для защитника Митча Рейнке (далее МР) это третья игра в карьере на открытом воздухе. В интервью он рассказывает об особенностях таких игр.\n\nНасколько вы воодушевлены Зимней игрой в Дрездене? МР: Я очень жду Зимней игры на стадионе Рудольфа Харбига. Играть в такую ​​игру – это необыкновенный опыт. Атмосфера будет превосходной. Каждый раз, когда вы играете на свежем воздухе, это нечто особенное. Вы можете почувствовать холодный воздух на своем лице. Когда вы оглянетесь вокруг, вы увидите полный стадион. Это уникальный опыт. Ожидание огромное.\n\nВчера вы отправились в Дрезден на «Найтлайнере» сразу после игры в Изерлоне. Как прошла поездка в Дрезден? МР: Поездка прошла хорошо. Для нас это был отличный опыт — поездка на Nightliner. Не делаешь что-то подобное в каждой поездке. Это было по-другому, но очень хорошо, что приехали в Дрезден вовремя.\n\nПрактически для каждого это будет первая игра на свежем воздухе. Вы уже сыграли в две подвижные игры. Когда и где это было? МР: Я играл в зимнюю игру в старшей школе Миннесоты. Это было по случаю Дня хоккея в Миннесоте. Игра проходила в Элк-Ривер, штат Миннесота. Несколько лет назад я сыграл вторую игру на открытом воздухе в АХЛ. Это было с Уилкс-Барре/Скрэнтон Пингвинз в Кливленде, штат Огайо. Однако обе эти игры мы проиграли. Так что я надеюсь, что смогу выиграть свою первую игру на открытом воздухе сейчас.\n\nДелаете ли вы что-нибудь другое перед такой игрой? МР: Я думаю, что использовать черный макияж глаз в таких играх — это круто. Я думаю, это часть образа игры на свежем воздухе. В остальном стараюсь делать все как обычно. Мне нравятся наши специальные майки. Для такой игры здорово надеть специальную майку.\n\nЯвляется ли эта игра ярким событием в вашей карьере? МР: Безусловно, эти игры особенные. После сегодняшней тренировки мы были на льду всей семьей. Во время тренировки вы видели много улыбающихся лиц. Это было великолепно. Вся обстановка особенная и навевает воспоминания детства. Эта игра станет абсолютным событием в моей карьере.\n\nМожно ли вообще впитать атмосферу стадиона или все внимание сосредоточено исключительно на игре?"
        },
        {
          "title": "Lasset das Winter Game beginnen08.01.2026Nach dem Auswärtsspiel in Iserlohn stiegen die Eisbären Berlin direkt in die Nightliner-Busse. Diese begaben sich unverzüglich…Read More",
          "link": "https://www.eisbaeren.de/news/detail/lasset-das-winter-game-beginnen",
          "date": "",
          "content": "Nach dem Auswärtsspiel in Iserlohn stiegen die Eisbären Berlin direkt in die Nightliner-Busse. Diese begaben sich unverzüglich auf den Weg nach Dresden. Hier steigt am morgigen Samstag, den 10. Januar im ausverkauften Rudolf-Harbig-Stadion das große PENNY DEL Winter Game. Spielbeginn ist um 17:00 Uhr.\n\nDie Partie wird live auf Magenta Sport und im Free-TV auf DF1 übertragen. Die wichtigen Infos zum Spielverlauf gibt es auch über den Liveticker und die Social-Media-Kanäle der Eisbären. Auch Shutout – Das Eisbären-Radio wird live berichten.\n\nFür den Hauptstadtclub ist es das zweite Winter Game der Clubhistorie. 2013 duellierten sich die Berliner im Nürnberger Stadion mit den gastgebenden Ice Tigers. Nürnberg setzte sich damals vor 50.000 Zuschauern im ersten Freiluftspiel der Deutschen Eishockey Liga mit 4:3 durch.\n\nDresden braucht jeden Punkt. Die Sachsen sind Tabellenletzter und schweben somit in großer Abstiegsgefahr. Der Rückstand auf die Löwen Frankfurt auf Platz 13 beträgt bereits 13 Punkte. Unter dem neuen Cheftrainer Gerry Fleming konnten sich die Eislöwen etwas stabilisieren und auch einige Erfolge feiern. Siege gegen Ingolstadt, Augsburg und  vor allem Mannheim ließen aufhorchen. Da aber die direkten Kontrahenten im Kampf um den Klassenerhalt zuletzt auch regelmäßig punkteten, konnte der Rückstand zum rettenden Ufer nicht verringert werden. Am letzten Spieltag unterlagen die Dresdner den Fischtown Pinguins daheim knapp mit 2:3.\n\nDie Eisbären sammelten auf ihrer einwöchigen Auswärtsreise bislang drei Punkte. Dem Sieg in München folgte am gestrigen Donnerstagabend eine knappe 3:4-Auswärtsniederlage in Iserlohn. So steht der Hauptstadtclub nach 38 Partien der Hauptrunde bei 59 Zählern. Mit dieser Ausbeute rangieren die Berliner weiterhin auf dem siebten Tabellenplatz.\n\nAm Sonnabend kommt es zum dritten Duell dieser beiden Teams in der laufenden Hauptrunde. In den beiden vorausgegangen Partien setzten sich jeweils die Berliner durch. Zum Saisonstart gewannen die Eisbären in der heimischen Uber Arena mit 6:2. Diesem Sieg ließen die Hauptstädter einen 5:1-Heimsieg an der Spree folgen.\n\nTrotz der angespannten Tabellenlage stellen die Eislöwen den sechstbesten Torschützen der DEL. Austin Ortega erzielte bereits 16 Saisontreffer. In der Plus-Minus-Statistik weist der US-Amerikaner jedoch einen Wert von -32 auf. Die Eisbären stellen mit Liam Kirk den derzeit zweitbesten Torjäger ligaweit. Der Brite steht bei 24 Toren und 39 Scorerpunkten insgesamt.\n\nFür die Dresdner wird das anstehende Winter Game das vierte Spiel unter freiem Himmel sein. Bereits 2016 und 2020 bestritten die Eislöwen jeweils eine Partie gegen die Lausitzer Füchse im Rudolf-Harbig-Stadion. 2016 gewann Dresden mit 4:3 nach Verlängerung. Vier Jahre später setzten sich die Dresdner mit 5:3 durch. Im Februar 2024 standen sich Dresden und Crimmitschau im Rahmen des Hockey Outdoor Triples gegenüber. In dieser Partie unterlagen die Eislöwen mit 3:7. Wie bereits erwähnt wird es am Samstag ...",
          "title_ru": "Да начнется Зимняя игра08.01.2026После выездной игры в Изерлоне «Айсбарен Берлин» сел прямо в автобусы Nightliner. Они сразу пошли…Подробнее",
          "content_ru": "После выездной игры в Изерлоне «Айсберен Берлин» сел прямо на автобусы Nightliner. Они немедленно отправились в Дрезден. Большая зимняя игра PENNY DEL пройдет здесь завтра, в субботу, 10 января, на аншлаговом стадионе Рудольфа Харбига. Игра начнется в 17:00.\n\nИгра будет транслироваться в прямом эфире на Magenta Sport и на бесплатном телевидении на DF1. Важную информацию об игре также можно получить в прямом эфире и в социальных сетях Eisbären. Также в прямом эфире будет вести трансляцию Shutout – Eisbären Radio.\n\nДля столичного клуба это вторая зимняя игра в истории клуба. В 2013 году берлинцы сразились с хозяевами турнира «Ледяные тигры» на стадионе Нюрнберга. Нюрнберг выиграл со счетом 4:3 на глазах у 50 000 зрителей в первой игре на открытом воздухе Немецкой хоккейной лиги.\n\nДрездену нужно каждое очко. Саксонцы находятся внизу таблицы и поэтому находятся под большой угрозой вылета. Отставание от Лёвен Франкфурт, занимающего 13-е место, составляет уже 13 очков. Под руководством нового главного тренера Джерри Флеминга «Ледяные львы» смогли несколько стабилизировать ситуацию, а также отпраздновать некоторые успехи. Победы над Ингольштадтом, Аугсбургом и, прежде всего, Мангеймом заставили людей задуматься. Однако, поскольку прямые соперники регулярно набирали очки в борьбе за место в лиге, сократить отставание от копилки не удалось. В последнем туре дрезденцы с небольшим перевесом уступили дома «Фиштаун Пингвинз» со счетом 2:3.\n\nЗа недельную выездную поездку «Айсбарен» набрали три очка. За победой в Мюнхене в четверг вечером последовало поражение на выезде со счетом 3:4 в Изерлоне. После 38 игр в основном раунде у столичного клуба 59 очков. С таким результатом берлинцы остаются на седьмом месте в таблице.\n\nВ субботу состоится третий поединок между этими двумя командами в текущем основном раунде. Берлинцы одержали победу в каждой из двух предыдущих игр. В начале сезона «Айсбарен» выиграл дома со счетом 6:2 на «Убер Арене». Столичная команда последовала за этой победой домашней победой на Шпрее со счетом 5:1.\n\nНесмотря на напряженную ситуацию в таблице, «Айсловен» являются шестыми бомбардирами в лиге. Остин Ортега в этом сезоне забил уже 16 голов. Однако в плюс-минусной статистике у американца значение -32. Вместе с Лиамом Кирком \"Айсбарен\" на данный момент является вторым лучшим бомбардиром лиги. На счету британца 24 гола и 39 очков.\n\nДля"
        }
      ],
      "updated_at": "2026-01-11T03:46:13.329484"
    },
    "ING": {
      "team": "ING",
      "team_name": "ERC Ingolstadt",
      "articles": [
        {
          "title": "Hans Fischers ERC-Chronic",
          "link": "https://www.erc-ingolstadt.de/news/hans-fischers-erc-chronic",
          "date": "",
          "content": "",
          "title_ru": "ERC-Chronic Ганса Фишера",
          "content_ru": ""
        }
      ],
      "updated_at": "2026-01-11T03:46:15.634579"
    },
    "BHV": {
      "team": "BHV",
      "team_name": "Fischtown Pinguins",
      "articles": [
        {
          "title": "Bewährungsprobe für die Pinguins – Standortbestimmung bei den Adler Mannheim",
          "link": "https://fischtown-pinguins.de/bewaehrungsprobe-fuer-die-pinguins-standortbestimmung-bei-den-adler-mannheim/",
          "date": "",
          "content": "",
          "title_ru": "Тест для «Пингвинз» – определение их позиции на Адлере в Мангейме",
          "content_ru": ""
        },
        {
          "title": "Bewährungsprobe für die Pinguins – Standortbestimmung bei den Adler Mannheim",
          "link": "https://fischtown-pinguins.de/bewaehrungsprobe-fuer-die-pinguins-standortbestimmung-bei-den-adler-mannheim/",
          "date": "",
          "content": "",
          "title_ru": "Тест для «Пингвинз» – определение их позиции на Адлере в Мангейме",
          "content_ru": ""
        },
        {
          "title": "Pinguins setzen Siegesserie fort – 3:1 Heimsieg gegen Nürnberg",
          "link": "https://fischtown-pinguins.de/pinguins-setzen-siegesserie-fort-31-heimsieg-gegen-nuernberg/",
          "date": "",
          "content": "",
          "title_ru": "«Пингвинз» продолжают свою победную серию – домашняя победа над «Нюрнбергом» со счетом 3:1.",
          "content_ru": ""
        },
        {
          "title": "Wichtige Information an die Fangemeinde der Fischtown Pinguins:",
          "link": "https://fischtown-pinguins.de/wichtige-information-an-die-fangemeinde-der-fischtown-pinguins/",
          "date": "",
          "content": "",
          "title_ru": "Важная информация для фанатов Fischtown Pinguins:",
          "content_ru": ""
        },
        {
          "title": "Nürnberg zu Gast an der Nordseeküste – Pinguins wollen den 6. Sieg in Serie",
          "link": "https://fischtown-pinguins.de/nuernberg-zu-gast-an-der-nordseekueste-pinguins-wollen-den-6-sieg-in-serie/",
          "date": "",
          "content": "",
          "title_ru": "Нюрнберг – гость на побережье Северного моря – «Пингвины» хотят одержать шестую победу подряд",
          "content_ru": ""
        }
      ],
      "updated_at": "2026-01-11T03:46:22.802501"
    },
    "WOB": {
      "team": "WOB",
      "team_name": "Grizzlys Wolfsburg",
      "articles": [
        {
          "title": "Das zweite Heimspiel innerhalb von 40 Stunden",
          "link": "https://www.grizzlys.de/news_2661.html",
          "date": "",
          "content": "40 Stunden nach dem Siegtreffer in der Overtime des Spiels gegen die Augsburger Panther geht es schon weiter: Die Grizzlys bekommen es am Sonntag um 14 Uhr mit den Löwen Frankfurt zu tun. Resttickets fürs zweite Heimspiel des Wochenendes gibt’shier,MagentaSportzeigt die Partie live und in voller Länge.\n\nViel Zeit zum Regenerieren bleibt nach der Achterbahnfahrt vom Freitag also nicht. Schwarz-Orange drehte einen Rückstand im Duell mit dem direkten Konkurrenten AEV, führte im Schlussabschnitt zweimal – doch kassierte fünf Sekunden vor dem Ende doch noch den Ausgleich.\n\nDie Overtime war die logische Konsequenz, war aber nach 14 Sekunden und einem Treffer von Matt White schon wieder beendet. So bauten die Autostädter den Vorsprung auf den elften Tabellenplatz um einen Zähler auf sieben Punkte aus. „Jeder Punkt ist in dieser Liga verdammt hart erkämpft und sehr wichtig“, betont Grizzlys-Headcoach Mike Stewart tags darauf.\n\n„Natürlich wollten wir unbedingt die drei Punkte bei uns behalten, das ist doch klar. Der Ausgleich so kurz vor Schluss war sehr bitter für uns“, merkt Stewart an. Das Wort „wichtig“ fällt dann aber gleich noch mal, als der 53-jährige Cheftrainer über den Erfolg in der Verlängerung spricht.\n\nNun gilt der Fokus dem Duell mit den Löwen. Beide Duelle in dieser Saison gingen an die Grizzlys, die in Hessen am ersten Spieltag ein 9:1-Schützenfest abfeuerten und Anfang Dezember zu Hause ein 4:1 nachlegten.\n\nFür Stewart spielen diese beiden Siege aber keine Rolle mehr. „Die Frankfurter werden unbedingt gegen uns gewinnen wollen und uns keine Scheibe und keinen Zentimeter Eis schenken. Darauf sind wir vorbereitet“, versichert der Coach der Hausherren. „Es wird der nächste harte Kampf, da bin ich mir sicher. Wir wollen unseren Heimvorteil nutzen und den Sieg einfahren.“",
          "title_ru": "Вторая домашняя игра за 40 часов",
          "content_ru": "Спустя 40 часов после победного гола в овертайме игры против «Аугсбург Пантерз» дело уже движется: «Гриззлис» встретятся с «Франкфурт Лайонс» в воскресенье в 14:00. Оставшиеся билеты на вторую домашнюю игру выходных можно приобрести здесь, MagentaSport показывает игру в прямом эфире и в полном объеме.\n\nТак что времени на восстановление после пятничной поездки на американских горках осталось не так много. «Черно-оранжевые» разыграли дефицит в поединке со своим прямым конкурентом «АЕВ», дважды вели в заключительном отрезке – но все же сравняли счет за пять секунд до конца.\n\nЛогическим следствием этого было овертайм, но через 14 секунд и гол Мэтта Уайта все закончилось снова. Команда Autostädter увеличила отрыв от одиннадцатого места в таблице на одно очко до семи очков. «В этой лиге каждое очко требует упорной борьбы и очень важно», — подчеркнул на следующий день главный тренер «Гриззлис» Майк Стюарт.\n\n«Конечно, нам очень хотелось сохранить за собой три очка, это ясно. Сравнять счет так близко к концу было очень горько для нас», - отмечает Стюарт. Слово «важно» появляется снова, когда 53-летний главный тренер говорит об успехе в дополнительное время.\n\nСейчас в центре внимания поединок со львами. Обе дуэли в этом сезоне достались \"Гриззлис\", которые одержали победу со счетом 9:1 в Гессене в первый день матча, а затем одержали домашнюю победу со счетом 4:1 в начале декабря.\n\nДля Стюарта эти две победы уже не имеют значения. «Франкфурт» обязательно захочет победить нас и не даст нам ни куска, ни сантиметра льда. Мы к этому готовы», – уверяет тренер хозяев поля. «Я уверен, что это будет следующая тяжелая битва. Мы хотим использовать наше домашнее преимущество и одержать победу»."
        },
        {
          "title": "Zwei wichtige Punkte gegen die Panther",
          "link": "https://www.grizzlys.de/news_2660.html",
          "date": "",
          "content": "Fünf Sekunden vor dem Ende kassierten die Grizzlys gegen die Augsburger Panther den Ausgleich. Doch Schwarz-Orange schlug in der Overtime zurück: Nach nur 14 Sekunden sicherte Matt White den Niedersachsen mit dem 4:3-Siegtreffer den Zusatzpunkt. Schon Sonntag ab 14 Uhr wartet die nächste Heimpartie: Die Löwen Frankfurt sind der Gegner, Resttickets gibt’shier.\n\nJulius Ramoser eröffnete die Partie mit der ersten guten Gelegenheit (3.), allgemein gehörte die Anfangsphase klar den Gastgebern. Nach einem Schuss von Keaton Thompson in einer Druckphase (8.) hatten die Statistiker 9:1 Schüsse für Schwarz und Orange gezählt, auch Bobby Lynch hätte seine Farben in Führung bringen können (12.).\n\nStattdessen gab es die kalte Dusche: Augsburgs Top-Torjäger Alexander Blank nahm Maß und ließ Dustin Strahlmeier im Kasten der Autostädter keine Chance (15.). Die Panther waren fortan deutlich aktiver und hatten bis zum Ende des ersten Drittels mehr Spielanteile.\n\nTyler Gaudet hätte kurz nach Wiederbeginn schon für den Ausgleich sorgen können (21.), der gelang kurze Zeit später: Keaton Thompson drückte aus kurzer Distanz ab – 1:1 (23.). Justin Feser (27.) sowie erneut Gaudet (37.) und Thompson (38.) hatten bis zur zweiten Sirene weitere Gelegenheiten, fanden aber keinen Weg an Garteig vorbei.\n\nAuf der Gegenseite hatten auch die Fuggerstädter immer wieder ihre Möglichkeiten, bei der besten von Kyle Mayhew war Strahlmeier zur Stelle (32.). Der Goalie der Grizzlys musste zu Beginn des Schlussabschnitts in einem Augsburger Powerplay mehrfach sein ganzes Können aufbieten, bei Gleichzahl hätte Spencer Machacek die erste Wolfsburger Führung erzielen können (44.).\n\nZuschlagen sollte aber ein anderer: Keaton Thompson. Der Verteidiger brachte die Scheibe nach einer vergebenen Möglichkeit wieder zum Kasten und schnürte den Doppelpack (46.). Der Gast reagierte, Riley Damiani fand nur Sekunden nach dem Tor keinen Weg vorbei an „Strahlie“ (46.).\n\nDann war der aber doch machtlos: Grenier brachte einen Abpraller zum 2:2 im Kasten unter (52.). Nach einigen Minuten ohne Highlights schlug der Kapitän der Niedersachsen zu: Spencer Machacek markierte das so wichtige 3:2. Das hatte bis fünf Sekunden vor dem Ende Bestand. Dann jedoch traf Damiani mitten ins Wolfsburger Herz.\n\nDie revanchierten sich mit einem langen Pass und dem Treffer zum Sieg.\n\nTorfolge: 0:1 (16.) Blank (Grenier, Louis), 1:1 (23.) Thompson (White, Hayhurst), 2:1 (46.) Thompson (White, Gaudet), 2:2 (52.) Grenier (Blank, Louis), 3:2 (56.) Machacek (Gaudet), 3:3 (60.) Damiani (Cramarossa, Grenier), 4:3 (61.) White (Gaudet, Prow).\n\nStrafminuten: Wolfsburg 2, Augsburg 4.\n\nSchiedsrichter: Schrader, Kozari.\n\nZu den TV-Highlights geht’shier.",
          "title_ru": "Два важных момента против Пантер",
          "content_ru": "За пять секунд до конца «Гриззлис» сравняли счет с «Аугсбург Пантерз». Но черно-оранжевые нанесли ответный удар в овертайме: уже через 14 секунд Мэтт Уайт обеспечил Нижней Саксонии дополнительное очко, забив победный гол со счетом 4:3. Следующая домашняя игра состоится в воскресенье в 14:00: соперником будет «Лайонс Франкфурт», оставшиеся билеты можно приобрести здесь.\n\nЮлиус Рамозер открыл игру первой хорошей возможностью (3-е место), и в целом дебютная фаза явно принадлежала хозяевам. После броска Китона Томпсона во время прессинговой фазы (8-е место) статистики засчитали 9:1 бросков в пользу черно-оранжевых, а Бобби Линч тоже мог вывести свои цвета вперед (12-е место).\n\nВместо этого последовал холодный душ: лучший бомбардир «Аугсбурга» Александр Бланк принял меры и не оставил Дастину Штральмайеру шансов в штрафной Autostädter (15-е место). С этого момента «Пантеры» стали значительно активнее и играли больше до конца первой трети.\n\nТайлер Годе мог сравнять счет вскоре после рестарта (21 минута), но сделал это чуть позже: Китон Томпсон пробил с близкого расстояния – 1-1 (23 минуты). Джастин Фезер (27-е место), а также снова Годе (37-е место) и Томпсон (38-е место) имели дополнительные возможности до второй сирены, но не смогли обойти Гартейга.\n\nС другой стороны, у команды Фуггерштадта всегда были свои шансы, и Штральмайер был там, чтобы показать лучший результат Кайла Мэйхью (32 минуты). В начале заключительного периода вратарю «Гризли» пришлось несколько раз использовать все свое мастерство в игре в большинстве «Аугсбурга»; Если бы счет был равным, Спенсер Мачачек мог бы вывести «Вольфсбург» вперед (44-е место).\n\nНо ударить должен кто-то другой: Китон Томпсон. Защитник после упущенной возможности вернул шайбу в штрафную и оформил дубль (46 минут). Гость отреагировал: Райли Дамиани не смог пройти мимо «Страли» уже через несколько секунд после гола (46-е место).\n\nНо тогда он оказался бессилен: Гренье отбил мяч в штрафную и счет стал 2:2 (52 минуты). После нескольких минут без каких-либо ярких моментов капитан Нижней Саксонии нанес удар: Спенсер Махачек сделал решающий счет 3–2. Так продолжалось до пяти секунд до конца. Но затем Дамиани попал в сердце «Вольфсбурга».\n\nОни ответили долгим пасом и голом на победу.\n\nПоследовательность голов: 0:1 (16-й) Бланк (Гренье, Луи), 1:1 (23-й) Томпсон (Уайт, Хейхерст), 2:1 (46-й) Томпсон (Уайт, Годе), 2:2 (52-й) Гренье (Бланк, Луи), 3:"
        },
        {
          "title": "Ganz wichtiges Duell mit den Panthern",
          "link": "https://www.grizzlys.de/news_2659.html",
          "date": "",
          "content": "Die Reihe der Duelle mit direkten Konkurrenten setzt sich nahtlos fort – und zwar in der Eis Arena. Die Grizzlys haben am Freitag (19.30 Uhr) die Augsburger Panther zu Gast. Tickets für die im Kampf um die Playoffs so wichtige Partie gibt’shier,MagentaSportüberträgt live.\n\nDie wichtigen Duelle mit den Nürnberg Ice Tigers (2:4) und den Schwenninger Wild Wings (3:4 nach Penaltyschießen) liefen jeweils auf fremdem Eis nicht nach Wunsch für die Niedersachsen. Besonders bitter: Bei den Wild Wings sah es bis kurz vor Schluss nach den ersehnten drei Punkten aus, ehe die Hausherren ausglichen und den Zusatzpunkt holten.\n\nDurch den einen Zähler ist Schwarz-Orange aber wieder an den Nürnbergern vorbeigezogen und belegt Tabellenplatz acht. Der Vorsprung auf die Augsburger, die den ungeliebten elften Rang innehaben, beträgt sechs Punkte. „Keine Frage: Es ist ein ganz wichtiges Spiel, das auf uns wartet“, bringt es Grizzlys-Headcoach Mike Stewart auf den Punkt.\n\nDas Ziel ist ebenso klar: „Wir wollen den Abstand am Freitag vergrößern und dieses Spiel unbedingt gewinnen. Da gibt es kein Wenn und Aber“, unterstreicht Stewart. Der ehemalige Cheftrainer des AEV weiß aber: „Die Augsburger haben aber nichts zu verschenken. Es wird sicher ein harter Kampf.“\n\nDas erste Heimspiel gegen die Fuggerstädter ging mit 3:0 an die Grizzlys, in Augsburg gewannen die Panther mit 2:1 nach Overtime. Apropos Overtime: Sieben der vergangenen zehn Spiele mit ihrer Beteiligung waren nach 60 Minuten nicht entschieden. Stewart: „Das zeigt umso mehr, wie schwer sie zu schlagen sind.“",
          "title_ru": "Очень важная дуэль с Пантерами",
          "content_ru": "Серия поединков с прямыми конкурентами продолжается без проблем – на ледовой арене. В пятницу (19:30) «Гриззлис» примут «Аугсбург Пантерз». Билеты на игру, столь важную в борьбе за плей-офф, можно приобрести здесь, ведет прямую трансляцию MagentaSport.\n\nВажные поединки с «Нюрнбергскими ледяными тиграми» (2:4) и «Швеннингерскими дикими крыльями» (3:4 после серии пенальти) на чужом льду сложились для команды Нижней Саксонии не так, как хотелось бы. Особенно горько: казалось, что «Уайлд Уингз» наберут три очка, к которым стремились, незадолго до конца, прежде чем хозяева поля сравняли счет и получили дополнительное очко.\n\nБлагодаря одному очку «черно-оранжевые» вновь обошли Нюрнберг и находятся на восьмом месте в таблице. Отрыв от «Аугсбурга», идущего на непопулярном одиннадцатом месте, составляет шесть очков. «Нет сомнений: нас ждет очень важная игра», - говорит главный тренер «Гриззлис» Майк Стюарт.\n\nЦель столь же ясна: «Мы хотим увеличить отрыв в пятницу и обязательно выиграть эту игру. В этом нет никаких «если» и «но», — подчеркивает Стюарт. Но бывший главный тренер АЕВ знает: \"Аугсбургу нечего отдавать. Это определенно будет тяжелая борьба\".\n\nПервая домашняя игра против «Фуггерштедтера» досталась «Гриззлис» со счетом 3–0, в Аугсбурге «Пантеры» выиграли со счетом 2–1 после овертайма. Говоря об овертайме: семь из десяти последних игр с ее участием не были решены по истечении 60 минут. Стюарт: «Это еще больше показывает, насколько сложно их победить»."
        },
        {
          "title": "Die Augsburger Panther im Gegner-Check",
          "link": "https://www.grizzlys.de/news_2658.html",
          "date": "",
          "content": "Die Augsburger Panther kommen zum zweiten Mal in dieser Saison in die Eis Arena. Vor dem Aufeinandertreffen am Freitag (19.30 Uhr | Tickets gibt’shier), das sportlich aufgrund des Kampfes um die Playoff-Teilnahme hochbrisant ist, nehmen wir den AEV einmal genauer unter die Lupe.",
          "title_ru": "Аугсбургские Пантеры в проверке соперника",
          "content_ru": "«Аугсбургские Пантеры» приедут на «Айс Арену» во второй раз в этом сезоне. Перед пятничным поединком (19:30 | Билеты здесь), который в спортивном плане является весьма взрывоопасным из-за борьбы за выход в плей-офф, мы присмотримся к AEV."
        },
        {
          "title": "Niederlage nach Penaltyschießen",
          "link": "https://www.grizzlys.de/news_2657.html",
          "date": "",
          "content": "Nach 65 Minuten war im Auswärtsspiel der Grizzlys gegen die Schwenninger Wild Wings keine Entscheidung gefallen, die musste im Penaltyschießen her. Hier hatten die Hausherren das bessere Ende und gewannen mit 4:3. Nun geht es für Schwarz-Orange mit einem Heimspiel-Doppelpack gegen die Augsburger Panther (Freitag | 19.30 Uhr) und die Löwen Frankfurt (Sonntag | 14 Uhr) weiter. Tickets für beide Begegnungen gibt’shier.\n\nDie ersten 20 Minuten waren spektakuläre: Nach 65 Sekunden bestraften die Gastgeber einen Fehlpass und eine Unachtsamkeit der Niedersachsen, Ex-Grizzly Phil Hungerecker fälschte die Scheibe entscheidend ab. Die Reaktion der Gäste folgte: Jacob Hayhurst bugsierte die Scheibe durch die Schoner von Goalie Joacim Eriksson, das Spielgerät überquerte die Torlinie so eben mit vollem Umfang – 1:1 (3.).\n\nAusgerechnet in Unterzahl überwand auch Fabio Pfohl den SERC-Schlussmann (7.), Spencer Machacek hätte im Powerplay nachlegen können (9.). Wenig später verhinderte der Pfosten beim Schuss von Keaton Thompson den dritten Wolfsburger Treffer (11.), kurze Zeit später erzielte Kyle Platzer das 2:2 (11.).\n\nEinen Shorthander hatte Platzer ebenfalls auf dem Schläger, er scheiterte aber im Eins-gegen-Eins an Dustin Strahlmeier (13.).\n\nDer Mittelabschnitt sollte im Vergleich deutlich unspektakulärer werden. Jordan Szwarz prüfte Strahlmeier (23.), Mirko Höfflin verfehlte sein Ziel nach hübscher Einzelleistung (35.). Die Grizzlys sendeten durch Jimmy Lambert ein offensives Lebenszeichen (33.) und schlugen dann zu: Tyler Gaudet bediente Luis Schinko, der wenig Mühe hatte (36.).\n\nDie Wolfsburger überstanden kurz vor Drittelende 37 Sekunden in doppelter Unterzahl und nahmen einen knappen Vorsprung mit in die Kabine.\n\nIm Schlussabschnitt hatte Sebastian Uvira die erste dicke Chance, der Pfosten rettete schließlich für Strahlmeier (46.). Es war der Auftakt zu einer Druckphase der Wild Wings. Aus der befreiten sich die Autostädter nach und nach, Justin Feser hätte erhöhen können (53.). Das galt auch für Hayhurst und Gemel Smith, die jeweils an Eriksson scheiterten (55.).\n\nDie Wild Wings warfen zum Ende alles nach vorne und wurden belohnt. Tyson Spink erzielte 27 Sekunden vor Schluss den Ausgleich. Die Overtime war fast schon die logische Folge, die sollte trotz einiger Schwenninger Chancen nicht zur Entscheidung führen. Für die sorgte Tyson Spink mit dem vierten Penalty.\n\nTorfolge: 1:0 (2.) Hungerecker (Tys. Spink, Tyl. Spink), 1:1 (3.) Hayhurst (Smith, Lynch), 1:2 (7.) Pfohl (Chrobot), 2:2 (11.) Platzer (Karachun, Szwarz), 2:3 (36.) Schinko (Gaudet), 3:3 (60.) Tys. Spink (Bassen, Hungerecker), 4:3 (65.) Tys. Spink (Penaltyschuss).\n\nStrafminuten: Schwenningen 10, Wolfsburg 14.\n\nSchiedsrichter: Kozari, Pálkövi.\n\nZu den TV-Highlights geht’shier.",
          "title_ru": "Поражение после серии пенальти",
          "content_ru": "На 65-й минуте не было принято никакого решения в выездном матче «Гриззлис» против «Швеннингер Уайлд Уингз», решение которого пришлось решать в серии пенальти. Здесь хозяева поля сыграли лучше и выиграли со счетом 4:3. Теперь «черно-оранжевые» продолжают двойную домашнюю игру против «Аугсбургской Пантеры» (пятница | 19:30) и «Лёвен Франкфурт» (воскресенье | 14:00). Билеты на оба матча можно приобрести здесь.\n\nПервые 20 минут были зрелищными: на 65-й секунде хозяева наказали за неудачную передачу и недостаток внимания со стороны Нижней Саксонии, а экс-Гризли Фил Хунгерекер решительно отразил гол. Реакция гостей последовала: Якоб Хейхерст провел диском через щитки вратаря Йоакима Эрикссона, игровой аппарат точно пересек линию ворот в полную силу - 1:1 (3-е место).\n\nДаже когда он был в меньшинстве, Фабио Пфоль одолел вратаря SERC (7-е место), Спенсер Мачачек мог добавить больше в игре в большинстве (9-е место). Чуть позже штанга предотвратила удар Китона Томпсона по третьему голу «Вольфсбурга» (11-й), а вскоре Кайл Платцер сделал счет 2-2 (11-й).\n\nУ Платцера также был короткий игрок на ракетке, но он потерпел неудачу в матче один на один с Дастином Стралмайером (13-е место).\n\nСредняя часть по сравнению с этим должна быть значительно менее впечатляющей. Джордан Шварц протестировал Штральмайера (23-е место), Мирко Хёффлин пропустил гол после отличной индивидуальной игры (35-е место). «Гриззлис» подали наступательный знак жизни через Джимми Ламберта (33 минуты), а затем пробили: Тайлер Годе накормил Луиса Шинко, у которого не было особых проблем (36 минут).\n\nНезадолго до конца периода команда «Вольфсбурга» выдержала 37 секунд при двукратном меньшинстве и с небольшим преимуществом вышла в раздевалку.\n\nВ заключительной части Себастьян Увира получил первый большой шанс, штангу в конечном итоге сохранил за Штральмайером (46-е место). Это было начало периода давления на Wild Wings. Автостедтеры постепенно освободились от этого, Джастин Фезер мог увеличиться (53 минуты). Это также относилось к Хейхерсту и Гемелу Смиту, которым Эрикссон отказал (55 минут).\n\nВ конце концов, Wild Wings бросили все вперед и были вознаграждены. Тайсон Спинк сравнял счет за 27 секунд до конца. Сверхурочная работа была почти логическим следствием; несмотря на несколько шансов Швеннингера, это не привело к решению. Тайсон Спинк позаботился об этом, реализовав четвертый пенальти.\n\nПоследовательность голов: 1:0 (2-й) Хангерекер (Тис. Спинк, Тил. Спинк), 1:1 (3-й) Хейхерст (Смит, Линч), 1:2 (7-й)"
        }
      ],
      "updated_at": "2026-01-11T03:46:38.614856"
    },
    "IEC": {
      "team": "IEC",
      "team_name": "Iserlohn Roosters",
      "articles": [
        {
          "title": "Roosters im Sauerlandpark",
          "link": "https://iserlohn-roosters.de/2026/01/09/januar-zu-gast-im-park-autogrammstunde-inklusive/",
          "date": "09.Jan2026",
          "content": "Kühe. Schweine. Iserlohn. präsentiert: Radio MK Roostershockeyshow | on ICE Gesamtes Roosters-Team am 12. Januar zu Gast im Park – Autogrammstunde inklusive\n\nHemer. Es ist eigentlich eine ganz besondere, jährliche Tradition. Immer zur Adventszeit präsentieren sich die Iserlohn Roosters im SPARKASSE Wintergartens des Sauerlandparks Hemer. Spaß auf der Eisfläche, anschließend eine kurze Autogrammstunde, das gehört normalerweise dazu. Problem nur, wenn man keinen Termin findet. Aufgrund der intensiven Phase rund ums Weihnachtsfest und den Start ins neue Jahr, mussten alle Fans im Winter 24/25 ganz darauf verzichten, im Januar 2026 bringen Radio MK, der Sauerlandpark und die Roosters ihre DEL-Mannschaft zurück nach Hemer. Das ist auch deshalb wichtig, weil sich die Menschen in der Felsenmeerstadt, insbesondere in Deilinghofen, noch immer als Geburtsstätte des Eishockeys im Sauerland verstehen. In diesem Jahr gehen die Roosters auf Einladung von Medienpartner Radio MK am Montag, 12. Januar, in Hemer aufs Eis.\n\nAb 17:00 Uhr steht zunächst auf der Eisfläche ein ganz besonderes Match an. Vier Roostersprofis treten stellvertretend für je einen Kandidaten aus dem Publikum an. Im Anschluss an das Eis-Event, das vom Kühe. Schweine. Iserlohn. Podcast-Team Felix Dötsch und Mirko Heintz moderiert wird, findet eine Autogrammstunde der Roosters in der Almhütte des Sauerlandparks statt. Dort steht die gesamte Mannschaft mit dem Trainerteam von Stefan Nyman nicht nur für Unterschriften, sondern auch für Fotos und Fragen der Fans zur Verfügung. Wie für so viele Roosterstrainer und Spieler in der Vergangenheit ist das Erlebnis, wieder einmal Open Air auf dem Eis zu stehen, eine ganz besondere Erinnerung. Das gilt insbesondere natürlich für die vielen Nordamerikaner und Skandinavier im Kader der Sauerländer. Aber auch die aus Deutschland stammenden Hockeyprofis genießen das Ereignis unter freiem Himmel Jahr für Jahr ganz besonders.\n\nFür diese Veranstaltung öffnet der Park sogar den noch einmal den schon beendeten Wintergarten. „Eigentlich war am 6. Januar Schluss, aber, wir haben noch Bahnen zum Eisstockschießen vermietet, bieten für die Schulen noch Eislaufen an und freuen uns, gemeinsam mit unseren Partnern Radio MK und den Roosters diesen Event organisieren zu können“, so Thomas Bielawski, Geschäftsführer des Sauerlandparks. Das kann Frank Richter aus der Marketingabteilung der Roosters nur unterstreichen. „Große Veranstaltungen wie diese kann man abseits des Seilersees nicht so oft organisieren, deshalb freuen wir uns, ganz vielen Fans die Chance zu geben, unsere Mannschaft in Hemer live zu erleben.“\n\nDer Eintritt auf das Gelände des Sauerlandparks ist am kommenden Montag natürlich frei, die Tore öffnen sich um 16:15 Uhr",
          "title_ru": "Петухи в парке Зауэрланд",
          "content_ru": "Коровы. Свиньи. Изерлон. представляет: Радио МК Roostershockey шоу | на ICE 12 января вся команда Roosters будет гостями парка, включая автограф-сессию.\n\nХемер. На самом деле это особенная ежегодная традиция. Каждый сезон Адвента Изерлонские петухи появляются в зимнем саду SPARKASSE в Зауэрланд-парке Хемер. Развлечение на льду, за которым следует короткая автограф-сессия, обычно является частью этого. Это проблема только в том случае, если вы не можете найти встречу. Из-за напряженной фазы Рождества и начала нового года всем фанатам пришлось обходиться без него зимой 24/25. В январе 2026 года Radio MK, Sauerlandpark и The Roosters вернут свою команду DEL обратно в Хемер. Это важно еще и потому, что жители Фельзенмеерштадта, особенно Дайлингхофена, по-прежнему считают себя родиной хоккея в Зауэрланде. В этом году «Петухи» выйдут на лед в Хемере в понедельник, 12 января, по приглашению информационного партнера Радио МК.\n\nНа льду состоится особенный матч, который начнется в 17:00. Четыре профессионала Roosters представляют по одному кандидату из зала. После мероприятия с мороженым, организованного коровами. Свиньи. Изерлон. Автограф-сессия группы Roosters под руководством команды подкастов Феликса Дётча и Мирко Хайнца пройдет в альпийской хижине в парке Зауэрланд. Вся команда вместе с тренерской командой Стефана Наймана доступна там не только для подписей, но и для фотографий и вопросов болельщиков. Что касается многих тренеров и игроков «Петухов» в прошлом, то возможность снова оказаться на льду под открытым небом остается особенным воспоминанием. Это особенно верно в отношении многих североамериканцев и скандинавов в команде Зауэрланда. Однако из года в год хоккейные профессионалы из Германии также с особым удовольствием проводят мероприятия на открытом воздухе.\n\nК этому событию парк даже вновь открывает зимний сад, который уже был закрыт. «Фактически оно закончилось 6 января, но мы по-прежнему арендовали дорожки для керлинга, по-прежнему предлагаем катание на коньках для школ и рады возможности организовать это мероприятие вместе с нашими партнерами Radio MK и The Roosters», — говорит Томас Белявски, управляющий директор парка Зауэрланд. Фрэнк Рихтер из отдела маркетинга Roosters может только подчеркнуть это. «За пределами Зайлерзее нельзя проводить такие крупные мероприятия."
        },
        {
          "title": "Ugbekile-Doppelschlag sichert furiosen 4:3-Erfolg gegen Berlin",
          "link": "https://iserlohn-roosters.de/2026/01/08/ugbekile-doppelschlag-sichert-furiosen-43-erfolg-gegen-berlin/",
          "date": "08.Jan2026",
          "content": "Die Iserlohn Roosters haben mit einem regelrechten Kraftakt nach zwei Toren von Colin Ugbekile im letzten Drittel den amtierenden Deutschen Meister Eisbären Berlin mit 4:3 besiegt.\n\nDie Roosters erwischten einen ordentlichen Start in die Partie, auch wenn zunächst Jenike früh gegen Pföderl gefordert war. Kurz darauf setzte Törnqvist mit einem Bauerntrick das erste offensive Ausrufezeichen für den IEC. Berlin hatte in der Anfangsphase optisch leichte Vorteile, ohne daraus jedoch zwingende Chancen zu kreieren. Insgesamt blieb das Spiel bis zum ersten Powerbreak ereignisarm und ausgeglichen. Mit zunehmender Dauer nutzten die Roosters ihre Möglichkeiten konsequenter: Nach einer sehenswerten Kombination über Niehus und Camara schaltete Neumann aus dem Slot am schnellsten und brachte Iserlohn in Führung (9:28). Boland hätte wenig später sogar erhöhen können, verzog jedoch bei einer Breakchance. Die Eisbären versuchten in der Folge, mehr Druck aufzubauen, scheiterten jedoch immer wieder an einer stabilen Roosters-Defensive und einem aufmerksamen Jenike, der unter anderem einen Müller-Break sicher entschärfte. Effizient zeigten sich die Gastgeber erneut bei einem Bullygewinn von Törnqvist: Camara zog direkt ab und stellte auf 2:0 (16:26). Auch eine Unterzahlphase überstanden die Roosters schadlos, sodass es mit einer aufgrund der engagierten Spielweise nicht unverdienten Führung in die erste Pause ging.Die Roosters wurden auch im zweiten Drittel zunächst defensiv gefordert und mussten früh in Unterzahl agieren. Berlin ließ die Scheibe im Powerplay gut laufen, doch die Iserlohner Defensive blieb aufmerksam und alles, was den Weg zum Tor fand, war sichere Beute für Jenike. Offensiv setzte Borzecki nach schöner Vorarbeit von Fischbuch ein Achtungszeichen, verpasste jedoch knapp. In Überzahl bot sich den Gastgebern anschließend selbst die Chance, den Vorsprung auszubauen. Die Roosters erspielten sich mehrere gute Abschlüsse, ließen jedoch die letzte Konsequenz im Abschluss vermissen. Das rächte sich wenig später: Nach einer Unaufmerksamkeit in der Iserlohner Defensive nutzte Kirk eine Breakchance zum Anschlusstreffer (27:52). Berlin blieb am Drücker, hielt das Tempo hoch und kam durch Byron folgerichtig zum inzwischen hochverdienten Ausgleich (29:27). In der Folge übernahmen die Eisbären zunehmend die Kontrolle über das Spielgeschehen. Die Roosters waren meist mit Defensivarbeit beschäftigt und kamen nur noch sporadisch zu Entlastungsangriffen, einer davon resultierte in einem Abschluss von Ugbekile. Kurz vor der zweiten Pause setzte Kirk mit einem starken Solo inklusive Bauerntrick den nächsten Nadelstich und brachte Berlin erstmals in Führung (38:04). Nach 40 Minuten stand somit ein 2:3 auf der Anzeigetafel – ein Zwischenstand, der den Spielverlauf eines klar von den Gästen dominierten zweiten Drittels treffend widerspiegelte.Im Schlussdrittel suchten die Eisbären zunächst den schnellen Zugriff. Eder hatte früh die große Ausgleichschance, doch Jenike war r...",
          "title_ru": "Двойной удар Угбекиле обеспечил яростную победу над Берлином со счетом 4:3.",
          "content_ru": "«Изерлон Рустерс» разгромили действующего чемпиона Германии «Айсбарен Берлин» со счетом 4:3, продемонстрировав настоящую силу после двух голов Колина Угбекиле в последней трети.\n\n«Петухи» достойно начали игру, даже несмотря на то, что Енике на раннем этапе пришлось бросить вызов Пфедерлю. Вскоре после этого Торнквист поставил первый оскорбительный восклицательный знак для МЭК своей пешковой взяткой. Берлин имел небольшое визуальное преимущество на ранних этапах, но не создавал убедительных моментов. В целом игра оставалась спокойной и сбалансированной до первого перерыва в силе. Со временем «Петухи» более последовательно использовали свои возможности: после замечательной комбинации Нихуса и Камары Нойманн быстрее всех переключился со слота и вывел Изерлона вперед (9:28). Боланд мог даже чуть позже увеличиться, но упустил шанс на брейк. Затем «Айсбарен» попытались усилить давление, но неоднократно терпели неудачу из-за стабильной защиты «Петухов» и внимательного Йенике, который, среди прочего, благополучно обезвредил прорыв Мюллера. Хозяева еще раз показали свою результативность, когда Торнквист выиграл вбрасывание: Камара сразу же реализовал удар и сделал счет 2:0 (16:26). «Петухи» также пережили фазу численного превосходства невредимыми, так что на первый перерыв они вышли с незаслуженным преимуществом благодаря своему преданному стилю игры. Первоначально «Петухам» пришлось столкнуться с трудностями в обороне во второй трети, и с самого начала им пришлось действовать в меньшинстве. Берлин позволил диску хорошо работать в большинстве, но защита Изерлона оставалась внимательной, и все, что попадало к воротам, было безопасной добычей для Йенике. В атаке Боржецкий подал сигнал осторожности после хорошей подготовительной работы Фишбуха, но едва не промахнулся. Имея большинство, хозяева затем получили возможность увеличить преимущество. «Петухи» добились нескольких хороших результатов, но им не хватило финальной стабильности. Это взяло реванш чуть позже: после невнимательности в обороне Изерлона Кирк воспользовался шансом на перерыв и забил следующий гол (27:52). Берлин держался на спусковом крючке, сохранял высокий темп и в результате добился заслуженного сравняющего счёта благодаря Байрону (29:27). В результате белые медведи все чаще контролировали игру. «Петухи» в основном были заняты оборонительной работой и лишь время от времени совершали подкрепляющие атаки, одна из которых закончилась"
        },
        {
          "title": "20 Jahre starke Partnerschaft – platzmann federn verlängert Hauptsponsoring für die kommende Saison",
          "link": "https://iserlohn-roosters.de/2026/01/08/20-jahre-starke-partnerschaft-platzmann-federn-verlaengert-hauptsponsoring-fuer-die-kommende-saison/",
          "date": "08.Jan2026",
          "content": "Als starker Unterstützer geht die Partnerschaft zwischen der platzmann federn Gruppe und den Iserlohn Roosters bereits ins 20. Jahr.\n\nDas Unternehmen platzmann federn, gegründet im Jahr 1922 durch den Großvater des heutigen geschäftsführenden Gesellschafters Frank Altemeyer, gehört zu den Weltmarktführern im Bereich von technischen Federn. u.a. für die Bereiche Automotive, Maschinenbau sowie Agrar- und Medizinindustrie.\n\nCaroline Altemeyer setzt die gelebten Werte der Unternehmensgruppe fort. Besonders engagiert sie sich für soziales Verantwortungsbewusstsein und zukunftsorientiertes Denken – Werte, die sich auch im Sponsoring widerspiegeln.\n\nNeben dem Hauptsponsoring der Iserlohn Roosters setzt sich dieses Engagement beispielsweise auch beim ProA Basketball Team Phoenix Hagen, als Hauptsponsor der Deutschen Meisterschaften der Springreiterinnen in Balve oder im Rahmen des eigenen ATP-Tennisturnier, den platzmann open, fort, welches in diesem Jahr erneut auf der Anlage des Rot-Weiß Hagen vom 2.-9. August ausgetragen wird.\n\nCaroline Altemeyer ergänzt: „Die Verlängerung des Hauptsponsorings bei den Iserlohn Roosters unterstreicht unseren Anspruch an eine langfristige Partnerschaft und setzt ein klares Zeichen für Kontinuität und Verlässlichkeit.“",
          "title_ru": "20 лет прочного партнерства – Platzmann Federn продлевает основное спонсорство на предстоящий сезон",
          "content_ru": "Будучи сильным сторонником, партнерство между группой Platzmann Federn и Iserlohn Roosters длится уже 20 лет.\n\nКомпания Platzmann Federn, основанная в 1922 году дедушкой нынешнего управляющего партнера Франком Альтемайером, является одним из лидеров мирового рынка в области технических пружин. для автомобильной, машиностроительной, сельскохозяйственной и медицинской промышленности и других отраслей.\n\nКэролайн Альтемейер продолжает жизненные ценности группы. Она особенно привержена социальной ответственности и мышлению, ориентированному на будущее — ценностям, которые также отражаются в спонсорстве.\n\nПомимо основного спонсорства Iserlohn Roosters, это обязательство также продолжается, например, с баскетбольной командой ProA Phoenix Hagen в качестве главного спонсора чемпионата Германии по конкуру в Бальве или в рамках теннисного турнира ATP Platzmann Open, который снова пройдет в этом году на стадионе Рот-Вайс Хаген со 2 по 9 место. состоится в августе.\n\nКэролайн Альтемейер добавляет: «Продление основного спонсорства Iserlohn Roosters подчеркивает наше стремление к долгосрочному партнерству и посылает четкий сигнал о преемственности и надежности»."
        },
        {
          "title": "Spieltag 38: Roosters vs. Berlin",
          "link": "https://iserlohn-roosters.de/2026/01/08/spieltag-38-roosters-vs-berlin/",
          "date": "08.Jan2026",
          "content": "Da die Eisbären Berlin am kommenden Samstag das Winter Game in Dresden bestreiten, findet das Heimspiel der Iserlohn Roosters gegen den amtierenden deutschen Meister bereits am heutigen Donnerstagabend statt. Wie gewohnt um 19:30 Uhr gastieren die Hauptstädter in der Eissporthalle am Seilersee, es sind noch restliche Ticketkontingenteim Online-Shop verfügbar, auch die Abendkasse wird öffnen.\n\nDie Roosters: Das Team von Headcoach Stefan Nyman ist mit vier Siegen aus den sechs Partien seit Weihnachten absolut im Soll, im Jahr 2026 sind die Roosters in bisher drei Spielen noch nie punktlos vom Eis gegangen. Das soll sich auch gegen den deutschen Meister nicht ändern, auch wenn der Kader nach wie vor grippegeschwächt ist. Wie genau das Line-Up gegen die Eisbären aussieht, entscheidet sich nach dem Abschlusstraining heute Vormittag.\n\nDer Gegner: Als Tabellensiebter steht der Vorjahresmeister aktuell ein wenig hinter den Erwartungen – einige Verletzungen machten den Eisbären immer wieder zu schaffen, mit einem 3:2 in München bewiesen die Berliner aber eindrucksvoll, dass jederzeit mit ihnen zu rechnen ist.\n\nDas sagen die Roosters: „Berlin hatte im Saisonverlauf sicherlich hier und da ein paar Probleme, aber sie kommen mit einem vollen Line-Up und werden voll da sein. Wir dürfen ihnen keine Gelegenheiten geben, einfache Tore zu erzielen und müssen unsere Chancen nutzen, wenn sie sich bieten“, weiß Roosters-Sportdirektor Franz-David Fritzmeier.\n\nWo kann ich die Partie live verfolgen?Magenta Sport ist live dabei, ebenso unserLiveticker powered by Talentsuite.io. Am besten ist es aber natürlich wie immer live vor Ort in der Eissporthalle, Tickets gibt’s an der Abendkasse und imOnline-Ticketshop.",
          "title_ru": "38-й тур: «Петухи» – «Берлин»",
          "content_ru": "Поскольку в следующую субботу «Айсбарен» из Берлина проведет зимнюю игру в Дрездене, домашняя игра «Изерлон Рустерс» против действующих чемпионов Германии состоится в этот четверг вечером. Как обычно, столичные жители выйдут на каток Зайлерзее в 19:30, билеты еще есть в наличии в интернет-магазине, кассы также будут открыты.\n\nThe Roosters: Команда главного тренера Стефана Наймана абсолютно добилась цели, одержав четыре победы в шести играх с Рождества. В 2026 году «Петухи» еще ни разу не уходили со льда без очков в трех матчах. Ситуация не должна измениться в матче с чемпионами Германии, даже если команда все еще ослаблена гриппом. Как именно будет выглядеть состав на матч с «Айсбареном», решится сегодня утром после заключительной тренировки.\n\nСоперник: прошлогодние чемпионы, занимающие седьмое место в таблице, на данный момент немного отстают от ожиданий - несколько травм неоднократно доставляли Айсбарену проблемы, но победой в Мюнхене со счетом 3:2 берлинцы убедительно доказали, что они являются силой, с которой нужно считаться в любое время.\n\nВот что говорят «Петухи»: «У «Берлина», конечно, были некоторые проблемы в течение сезона, но они пришли в полном составе и будут полностью там. Мы не можем дать им никаких возможностей забивать легкие голы и должны использовать свои шансы, когда они возникают», - говорит спортивный директор «Рустерс» Франц-Давид Фрицмайер.\n\nГде я могу посмотреть игру в прямом эфире? Magenta Sport доступен в прямом эфире, как и наш живой тикер на Talentsuite.io. Но самое лучшее, конечно, как всегда, жить на месте, на катке. Билеты можно приобрести в кассах и в интернет-магазине билетов."
        },
        {
          "title": "Schützenfestspieltag gegen Straubing ausverkauft",
          "link": "https://iserlohn-roosters.de/2026/01/07/schuetzenfestspieltag-gegen-straubing-ausverkauft/",
          "date": "07.Jan2026",
          "content": "Wir freuen uns, gemeinsam mit unserem Hauptsponsor Krombacher bekanntgeben zu können, dass der diesjährige Schützenfest-Spieltag gegen die Straubing Tigers am Sonntag, den 25. Januar seit heute bereits vorzeitig ausverkauft ist!",
          "title_ru": "Билеты на Schützenfestspieltag против Штраубинга распроданы",
          "content_ru": "Мы рады сообщить вместе с нашим главным спонсором Krombacher, что билеты на матч Шютценфеста против «Штраубинг Тайгерс» в воскресенье, 25 января, в этом году уже распроданы досрочно!"
        }
      ],
      "updated_at": "2026-01-11T03:46:46.103457"
    },
    "KEC": {
      "team": "KEC",
      "team_name": "Kölner Haie",
      "articles": [
        {
          "title": "Unser neuer Look",
          "link": "https://www.haie.de/news/unsere-trikots-der-saison-2025-2026/",
          "date": "",
          "content": "In der LANXESS arena, unserem Haifischbecken, werden wir wieder mit euch an unserer Seite einlaufen – bereit für tolle Spiele, unvergessliche Momente und Gänsehaut. Und das in unserer Farbe: Rot. Für unsere Heimat, für unsere Geschichte, für unseren Club.Zuhause in Rot.\n\nUnser rotes Heimtrikot setzt ein klares Zeichen! Der edle Farbverlauf – von einem leuchtenden Rot im oberen Bereich bis zu einem tiefen Dunkelrot nach unten – steht für Stärke, Leidenschaft und Emotionen. Im Halsbereich eingearbeitet: unser Kölner Stadtwappen – ein klares Bekenntnis zu unserer Stadt und ihren Menschen. Direkt daneben: der Schriftzug #JUNGHAIE, doppelt an den Seiten gesetzt. Denn Zusammenhalt trägt man nicht nur im Herzen – sondern auch auf dem Trikot.\n\nUnser neues Auswärtstrikot ist in Weißgehalten und besticht mit grauen und schwarzen Akzenten – den primären Farben unseres Wappentiers. Im unteren Bereich des Trikots sowie an den Ärmeln sorgen viele kleine Haie für den Hingucker des Jerseys – und symbolisieren dabei unsere Haie-Gemeinschaft, mit der wir auch in der kommenden Saison auswärts auf Beutezug gehen.\n\nAm Kragen fein eingearbeitet: unser Kölner Stadtwappen – ein Zeichen, dass wir unsere Heimat auch auswärts in den fremden Arenen zu jeder Zeit bei uns tragen. Zusammenhalt kennt keine Grenzen – und begleitet uns auf jedem Eis, ob zuhause oder auswärts.\n\nDas neue Third Trikot ist in einem edlen Schwarz gehalten und besticht am unteren Ende des Jerseys mit einem dynamischen Farbverlauf über Rot zu Weiß. Das auffällige Design vereint Tradition und Power – perfekt abgestimmt auf die Leidenschaft und Energie, die unsere Jungs auf dem Eis verspüren.\n\nAls Verbindung zum Heim- und Auswärtstrikot befindet sich auch im Kragen des Third Trikots unser Kölner Stadtwappen. Weitere Highlights des neuen Jerseys sind die auffälligen Nummern, die in einem knalligen Rot daherkommen – sowohl auf den Ärmeln als auch auf dem Rücken.\n\nDer Tag der Junghaie ist stets ein emotionales Highlight in unserem Spielplan, bei dem wir an einem Heimspieltag unseren Nachwuchs, die Junghaie, in den Fokus stellen. Der diesjährige Tag der Junghaie steigt am Sonntag, den 14. Dezember zum Heimspiel gegen die Adler Mannheim (16:30 Uhr).\n\nDas diesjährige Tag der Junghaie-Trikot besticht durch einen edlen Rotstich, sowie die drei großen „KEC“-Buchstaben auf der Brust. Auch in diesem Jahr bedanken wir uns wieder ganz herzlich bei unseren treuen Trikotpartnern, die für das Sondertrikot auf ihre jeweiligen Werbeflächen verzichtet haben. Die von unseren Jungs getragenen Trikots werden im Anschluss an das Spiel zugunsten der Junghaie versteigert.",
          "title_ru": "Наш новый облик",
          "content_ru": "Мы снова прибудем на арену LANXESS, в наш аквариум с акулами, вместе с вами – готовые к отличным играм, незабываемым моментам и мурашкам по коже. И в нашем цвете: красном. За наш дом, за нашу историю, за наш клуб. Дом в красном.\n\nНаша красная домашняя футболка посылает четкий сигнал! Элегантный цветовой градиент — от ярко-красного вверху до темно-красного внизу — символизирует силу, страсть и эмоции. На шее изображен наш герб Кёльна — четкая приверженность нашему городу и его жителям. Рядом: надпись #JUNGHAIE, расположенная дважды по бокам. Потому что солидарность – это не только то, что вы носите в своем сердце, но и на своей футболке.\n\nНаша новая выездная майка белого цвета с серыми и черными акцентами — основными цветами нашего геральдического животного. В нижней части майки и на рукавах множество маленьких акул делают ее привлекательной и символизируют наше сообщество акул, с которым мы продолжим охотиться в предстоящем сезоне.\n\nНа воротнике прекрасно вписан герб нашего города Кельна — знак того, что мы всегда несем с собой нашу родину, даже на зарубежных аренах. Единение не знает границ – и сопровождает нас на любом льду, дома или на выезде.\n\nНовая третья майка выполнена в элегантном черном цвете и впечатляет динамичным цветовым градиентом от красного к белому в нижней части майки. Привлекательный дизайн сочетает в себе традиции и мощь, идеально сочетаясь со страстью и энергией, которые наши мальчики чувствуют на льду.\n\nВ качестве связующего звена с домашней и выездной футболкой наш герб города Кельн также можно найти на воротнике третьей футболки. Еще одной изюминкой новой майки являются привлекательные номера ярко-красного цвета как на рукавах, так и на спине.\n\nДень молодых акул всегда является эмоциональным событием в нашем расписании, когда мы сосредотачиваемся на наших молодых акулах, молодых акулах, в день домашней игры. В этом году День молодой акулы пройдет в воскресенье, 14 декабря, во время домашнего матча против «Адлера Мангейма» (16:30).\n\nВ этом году майка ко Дню молодых акул впечатляет элегантным красным оттенком и тремя большими буквами «KEC» на груди. В этом году мы хотели бы еще раз поблагодарить наших верных партнеров по производству трикотажных изделий за специальную майку в их рекламе."
        },
        {
          "title": "Abschluss des Roadtrips am Sonntag in Augsburg",
          "link": "https://www.haie.de/news/abschluss-des-roadtrips-am-sonntag-in-augsburg/",
          "date": "SAMSTAG, 10. JANUAR 2026",
          "content": "Zum Abschluss unseres neuntägigen Auswärtsroadtrips führt uns die Reise am Sonntag zu den Augsburger Panthern. Erstes Bully im Curt-Frenzel-Stadion ist um 16:30 Uhr. Wir blicken im Vorbericht auf das Duell bei den „Fuggerstädtern“.\n\nAEV:Acht Niederlagen aus den vergangenen neun Partien stehen in der Bilanz der Augsburger Panther. Dabei waren es fast allesamt enge Spiele, so wurden sieben dieser neun Partien mit nur einem Tor Unterschied entscheiden. Der letzte Erfolg der Panther datiert vom 02. Januar, als die Fuggerstädter auf heimischem Eis die Schwenninger Wild Wings mit 7:6 besiegten.\n\nKEC:Auch in Ingolstadt konnte unsere Mannschaft die aktuelle Siegesserie fortsetzen und feierte bei den Schanzer Panthern den elften Erfolg in Serie. Auf fremden Eis mussten wir in dieser Saison nur vier Mal das Eis als Verlierer verlassen – das erste Mal davon am 5. Spieltag bei den Augsburger Panthern, als wir mit 2:4 unterlagen.\n\nIn Augsburg kommt es zum vierten Spiel auf unserer aktuellen Auswärtsreise. Wir konnten die ersten drei Partien alle gewinnen und wollen nun bei den Panthern natürlich einen guten Abschluss des Trips haben. Dafür werden wir alles in die Partie reinwerfen.",
          "title_ru": "Окончание поездки в воскресенье в Аугсбурге.",
          "content_ru": "В конце нашей девятидневной поездки мы отправляемся в воскресенье на стадион «Аугсбург Пантерз». Первое вбрасывание на стадионе Курта Френзеля состоится в 16:30. В предварительном репортаже мы рассмотрим поединок с «Фуггерштедтерами».\n\nAEV: На счету «Аугсбургских Пантер» восемь поражений в последних девяти матчах. Почти все игры были равными, причем семь из этих девяти игр были решены с разницей всего в один гол. Последний успех «Пантер» случился 2 января, когда команда Фуггерштадта разгромила на домашнем льду «Швеннингер Уайлд Уингз» со счетом 7:6.\n\nКЭК: Наша команда также смогла продолжить свою нынешнюю победную серию в Ингольштадте и отпраздновала одиннадцатый успех подряд против «Шанцер Пантерз». В этом сезоне на чужом льду нам пришлось покинуть лед проигравшими всего четыре раза - первый раз в пятом туре против \"Аугсбург Пантерз\", когда мы проиграли со счетом 2:4.\n\nЧетвертая игра в нынешней выездной поездке состоится в Аугсбурге. Нам удалось выиграть все первые три игры, и, конечно, мы хотим хорошо завершить поездку с «Пантерами». Мы добавим в игру все, чтобы добиться этого."
        },
        {
          "title": "Last-Minute-Siegtreffer bringt den elften Erfolg in Serie",
          "link": "https://www.haie.de/news/last-minute-siegtreffer-bringt-den-elften-erfolg-in-serie/",
          "date": "FREITAG, 09. JANUAR 2026",
          "content": "Was für ein Eishockeyabend in Ingolstadt! Wir zeigen in Ingolstadt große Moral, kämpfen uns nach einem zwischenzeitlichen 1:3-Rückstand eindrucksvoll zurück und feiern dank eines (fast) Last-Minute-Treffers von Oliwer Kaski einen umjubelten 5:4-Auswärtssieg. Damit bauen wir unsere Serie weiter aus und feiern bereits den elften Erfolg in Folge. Wir haben den Spielbericht.\n\nDer Start in die Partie verlief für uns zunächst alles andere als optimal. Nach einer frühen Strafzeit gegen uns nutzten die Hausherren ihr erstes Powerplay zur Führung, als Agostino einen Rebound am langen Pfosten verwertete. Ingolstadt blieb in der Anfangsphase präsent und setzte uns früh unter Druck. Zwar gelang es uns, nach und nach besser ins Spiel zu finden und erste eigene Offensivakzente zu setzen, doch zunächst hatten die Panther mehr vom Spiel. Umso wichtiger war unsere schnelle Antwort: Patrick Russell traf aus spitzem Winkel artistisch aus der Luft zum 1:1-Ausgleich und brachte uns zurück in die Partie.\n\nDas Spiel blieb intensiv und temporeich. Ingolstadt nutzte in der Folge zwei Umschaltsituationen konsequent aus und zog zwischenzeitlich durch die Treffer von Barber und Pietta auf 3:1 davon. Der ein oder andere sah sich dabei wohl an unseren jüngsten Auswärtsauftritt in Ingolstadt erinnert, als unsere Mannschaft mit 3:10 bei den Panthern unterlag. Doch unsere Mannschaft zeigte anschließend, was sie in den vergangenen Wochen so stark gemacht hat.\n\nWir ließen uns nicht aus der Ruhe bringen, steckten nicht auf und hielten das Tempo hoch – so belohnten wir uns noch vor der ersten Pause. Nach einem sehenswerten Doppelpass mit Ryan MacInnis blieb Juhani Tyrväinen vor dem Tor eiskalt und verkürzte auf 2:3.\n\nIm zweiten Abschnitt kamen wir mit deutlich mehr Energie aus der Kabine. Unsere Mannschaft zeigte sich präsenter in den Zweikämpfen, bewegte die Scheibe schneller und setzte die Panther zunehmend unter Druck. Die Folge war der verdiente Ausgleich: Nach starker Vorarbeit von Louis-Marc Aubry vollendete Dominik Bokk aus kurzer Distanz zum 3:3. Wir blieben am Drücker, erspielten uns weitere gute Möglichkeiten und belohnten uns schließlich mit der erstmaligen Führung. Gregor MacLeod, der in Ingolstadt sein Comeback feierte, nahm Maßund jagte die Scheibe per One-Timer unhaltbar zum 4:3 in die Maschen.\n\nDie Partie blieb jedoch weiterhin offen. Ein Fehler im Spielaufbau ermöglichte den Panthern noch im zweiten Drittel den erneuten Ausgleich zum 4:4. So auch der Stand nach 40 Minuten.\n\nDer Schlussabschnitt entwickelte sich zu einem intensiven und taktisch geprägten Kampf. Beide Teams agierten nun strukturierter in der Defensive, Chancen wurden seltener, dafür umso umkämpfter. Hinzu kam eine vierminütige Unterzahlphase gegen uns, in der wir mit großem Einsatz verteidigten und uns auch mehrfach bei Janne Juvonen bedanken konnten, der mit starken Paraden den Ausgleich festhielt.\n\nAls vieles bereits nach einer Verlängerung aussah, schlugen wir eiskalt zu. 67 Sekunden vor dem Ende b...",
          "title_ru": "Победный гол на последней минуте принес одиннадцатый успех подряд",
          "content_ru": "Какой хоккейный вечер в Ингольштадте! Мы показали отличный моральный дух в Ингольштадте, впечатляюще отыгрались после поражения со счетом 3:1 и отпраздновали знаменитую выездную победу со счетом 5:4 благодаря голу (почти) на последней минуте Оливера Каски. Таким образом, мы продолжаем расширять нашу серию и отмечаем уже одиннадцатый успех подряд. У нас есть отчет о матче.\n\nНачало игры было для нас далеко не идеальным. После раннего пенальти в ворота нас хозяева поля использовали свою первую игру в большинстве и вырвались вперед, когда Агостино отскочил на дальнюю штангу. Ингольштадт продолжал присутствовать на ранних этапах и с самого начала оказывал на нас давление. Хотя постепенно нам удавалось лучше входить в игру и расставлять собственные атакующие акценты, поначалу у «Пантер» было больше игры. Наша быстрая реакция была тем более важной: Патрик Рассел артистично забил гол с острого угла в воздухе, сравняв счет 1:1 и вернув нас в игру.\n\nИгра оставалась напряженной и динамичной. Впоследствии «Ингольштадт» в полной мере воспользовался двумя переходными ситуациями и тем временем оторвался до 3–1 благодаря голам Барбера и Пиетты. Кому-то, наверное, вспомнился наш последний выездной матч в Ингольштадте, когда наша команда проиграла «Пантерам» со счетом 3:10. Но затем наша команда показала, что сделало их такими сильными за последние несколько недель.\n\nМы не дали себя расстроить, не сдались и сохранили высокий темп – чем наградили себя перед первым перерывом. После замечательного матча один-два с Райаном Макиннисом Юхани Тюрвяйнен остался ледяным перед воротами и сократил счет до 2:3.\n\nНа втором участке мы вышли из кабины значительно более энергичными. Наша команда больше присутствовала в поединках, быстрее двигала диск и оказывала на «Пантер» возрастающее давление. Результатом стал заслуженный счет: после мощной подготовительной работы Луи-Марка Обри Доминик Бокк забил с близкого расстояния и сделал счет 3-3. Мы оставались на спусковом крючке, создавали больше хороших моментов и, наконец, впервые вознаградили себя лидерством. Грегор МакЛауд, отпраздновавший свое возвращение в Ингольштадт, принял меру и забил шайбу в сетку неудержимым броском в один гол, сделав счет 4:3.\n\nОднако игра осталась открытой. Ошибка в подготовке к игре позволила «Пантерам» во второй трети вновь сравнять счет — 4:4. Такая же ситуация и через 40 минут.\n\nД"
        },
        {
          "title": "Bergfest der Auswärtstour - Haie spielen am Freitagabend beim ERC Ingolstadt",
          "link": "https://www.haie.de/news/bergfest-der-auswaertstour-haie-spielen-am-freitagabend-beim-erc-ingolstadt/",
          "date": "DONNERSTAG, 08. JANUAR 2026",
          "content": "Bevor am Sonntag der etwas mehr als einwöchige Roadtrip für unsere Jungs in Augsburg endet, machen wir am Freitagabend Station in Ingolstadt. Nach unserem Auswärtsspiel in Nürnberg geht es für uns vor dem Wochenende mit dem Spiel bei den heimstarken „Schanzern“ des ERC Ingolstadt weiter – es ist das dritte Auswärtsspiel von insgesamt fünf am Stück. Wir haben den Vorbericht zur Partie beim Tabellenvierten der PENNY DEL.\n\nING:Die Panther aus Ingolstadt gewannen ihr vergangenes Spiel zuhause mit 6:3 gegen die Löwen Frankfurt. Zuvor hatte der aktuell Viertplatzierte jedoch dreimal das Nachsehen und musste in Niederlagen gegen Schwenningen, Bremerhaven und Straubing einwilligen. Von 19 Heimspielen gewannen die „Schanzer“ stolze 16 – zwischen September und Dezember gab es sogar 14 Heimsiege am Stück. Zuletzt (vier Spiele) lief es in der heimischen SATURN-Arena etwas holpriger – zwei Siege stehen zwei Niederlagen gegenüber.\n\nKEC:Es läuft! Wir stehen bei insgesamt zehn Siegen in Serie – auswärts konnten wir die vergangenen fünf Partien gewinnen. Wenn man noch etwas weiter in die Vergangenheit schaut, sieht man die starke Bilanz von neun Siegen aus den zehn vergangenen Auswärtsspielen. Lediglich beim Gastspiel in München Anfang Dezember hatten wir in der Verlängerung das Nachsehen. Das bisher letzte Spiel ohne Punkte ist mittlerweile 21 Spiele her (wir konnten in den vergangenen 20 Partien immer punkten) und fand Anfang November gegen München statt (0:2).\n\n„Wir freuen uns auf ein hart umkämpftes Spiel am Freitag. Ingolstadt ist eine wirklich starke Mannschaft mit viel Offensivkraft. Das haben wir bei der letzten Partie in Ingolstadt gesehen. Für uns ist es wichtig, uns auf unser Spiel zu konzentrieren, defensiv gut zu spielen und auf dem gesamten Eis hart zu kämpfen. Wir sind in letzter Zeit gut in Form und wollen das am Freitag gerne fortsetzen.“",
          "title_ru": "Горный фестиваль выездного тура - игра Haie в ERC Ингольштадт в пятницу вечером",
          "content_ru": "Прежде чем поездка наших мальчиков, которая продлится чуть больше недели, закончится в Аугсбурге в воскресенье, мы остановимся в Ингольштадте в пятницу вечером. После выездной игры в Нюрнберге перед выходными мы продолжаем игру против сильной хозяев поля «Шанцерс» из ERC Ingolstadt – это третья выездная игра из пяти подряд. У нас есть предварительный отчет по игре против PENNY DEL, занявшего четвертое место.\n\nING: Свой последний матч дома «Пантеры» из Ингольштадта выиграли со счетом 6:3 у «Лёвен Франкфурт». Однако команда, занимающая сейчас четвертое место, ранее трижды отставала и была вынуждена смириться с поражениями от Швеннингена, Бремерхафена и Штраубинга. \"Шанцер\" выиграл впечатляющие 16 домашних матчей из 19 - с сентября по декабрь было даже 14 домашних побед подряд. Совсем недавно (четыре игры) на домашней «САТУРН Арене» дела обстояли немного сложнее – две победы против двух поражений.\n\nКЭК: Это работает! Всего у нас десять побед подряд – пять последних игр мы выиграли на выезде. Если заглянуть немного дальше в прошлое, то можно увидеть сильный рекорд в девять побед в последних десяти выездных играх. Мы проиграли в дополнительное время только во время нашего гостевого выступления в Мюнхене в начале декабря. Последняя игра без очков была 21 игра назад (нам всегда удавалось набирать очки в последних 20 играх) и состоялась в начале ноября против Мюнхена (0:2).\n\n\"Мы с нетерпением ждем упорной игры в пятницу. \"Ингольштадт\" - действительно сильная команда с большой атакующей мощью. Мы видели это в последней игре в Ингольштадте. Для нас важно сконцентрироваться на игре, хорошо играть в обороне и упорно бороться на льду. В последнее время мы находимся в хорошей форме и хотим продолжить в пятницу\"."
        },
        {
          "title": "\"Dreckiger Rock, pure Energie - genau diese Authentizität liebe ich\"",
          "link": "https://www.haie.de/news/dreckiger-rock-pure-energie-genau-diese-authentizitaet-liebe-ich/",
          "date": "DONNERSTAG, 08. JANUAR 2026",
          "content": "Seit über 30 Jahren kümmert sich Michael „Knete“ Schulten um die Gesundheit unserer Profis – im Training, bei Verletzungen und auf dem Eis. Zwischen 2003 und 2009 führte ihn sein Weg sogar an den Bosporus, wo er für den türkischen Spitzenclub Fenerbahce Istanbul (Fußball) arbeitete. Heute leitet der 56-Jährige seine eigene Physiotherapie-Praxis am Stadtwald und sorgt dafür, dass die Spieler schnell wieder fit werden. Nebenbei pflegt er eine ungewöhnliche Leidenschaft: Jährlich besucht er 30 bis 40 Konzerte – von großen Arenen bis zu winzigen Clubs, immer auf der Suche nach authentischer Live-Musik. Wir wollen zusammen mit unserem PartnerTRICORPdie Saison über in der Rubrik „Hardest Worker“ immer wieder das Team hinter dem Team vorstellen und die Leute vorstellen, die hinter den Kulissen für einen reibungslosen Ablauf sorgen. Den Anfang macht Michael „Knete“ Schulten. In unserem Gespräch erzählt „Knete“, wie er den Spagat zwischen Profi-Sport, Praxisalltag und Privatleben meistert – und warum er Eishockey bis heute mehr liebt als vieles andere.\n\n„Knete“, beschreibe doch bitte zunächst deine Aufgaben hier bei uns.„Die Aufgaben sind relativ breit gefächert – angefangen bei der Verletzungsbetreuung der Spieler, die in der Regel zunächst mit einer Diagnose beginnt und dann entsprechend an die Ärzteteams delegiert wird. Dabei gibt es natürlich die unterschiedlichsten Bereiche, die wir konsultieren. An erster Stelle kommen natürlich unsere Vereinsärzte aus Orthopädie und Allgemeinmedizin.“\n\nAlso gibt es neben dem festen Ärzteteam auch noch Externe, die kontaktiert werden?„Genau. Es geht immer darum, was in den individuellen Fällen gebraucht wird. Das reicht von Kernspintomographie über Blutabnahmen bis hin zum Ultraschall. Auch Augenärzte, Zahnärzte, Dermatologen oder Kardiologen werden hinzugezogen.“\n\nFür die Kinder und Frauen unserer Profis?„Genau. Das ist ganz wichtig. Das sind Partner an unserer Seite, die wir kontaktieren können und worüber wir sehr froh sind, wenn sie bereitstehen und uns in den meisten Fällen kurzfristig helfen können. Auch Frauenärzte gehören zum Netzwerk – wenn die Haie-Familie Nachwuchs bekommt, ist es wichtig, die Partnerinnen unserer Spieler im Bereich gynäkologischer Fragen bestmöglich zu unterstützen. Wie ihr seht: Das Portfolio geht weit über die Betreuung hier vor Ort hinaus.“\n\nGleichzeitig habt ihr hier in der KA2 ja auch alle Hände voll zu tun.„Wenn die Spieler nach ihrer Diagnostik zurückkommen, geht es um die entsprechende Therapie, die wir hier vor Ort im Trainingszentrum durchführen können. Bei längeren Ausfallzeiten sind sie auch in unserer Praxis. Wichtig für die Spieler ist, dass sie nach der Erstrehazeit möglichst schnell wieder in die Mannschaftsstruktur integriert werden. Dabei gilt natürlich: Die fitten Jungs gehen im Zweifel vor und werden zuerst behandelt.“\n\nUnd all diese Prozesse finden immer in enger Absprache mit der sportlichen Abteilung statt?„Ganz wichtiger Ansprechpartner ist natürlich der Trainer u...",
          "title_ru": "«Грязный рок, чистая энергия – это именно та аутентичность, которую я люблю»",
          "content_ru": "Более 30 лет Михаэль «Кнете» Шультен заботится о здоровье наших профессионалов – на тренировках, в случае травм и на льду. В период с 2003 по 2009 год его путь даже привел его на Босфор, где он работал в ведущем турецком клубе «Фенербахче Стамбул» (футбол). Сегодня 56-летний футболист ведет собственную физиотерапевтическую практику в городском лесу и следит за тем, чтобы игроки быстро восстанавливали форму. У него также есть необычная страсть: он посещает от 30 до 40 концертов каждый год - от больших арен до крошечных клубов, всегда в поисках аутентичной живой музыки. Вместе с нашим партнером TRICORP мы хотим представить команду, стоящую за командой, и людей, которые обеспечивают бесперебойную работу за кулисами в разделе «Самый трудолюбивый работник» на протяжении всего сезона. Первым идет Михаэль «Кнете» Шультен. В нашей беседе «Кнете» объясняет, как ему удается балансировать между профессиональным спортом, повседневной практикой и личной жизнью – и почему он до сих пор любит хоккей больше, чем многие другие вещи.\n\n«Кнете», пожалуйста, сначала опишите свои задачи здесь, у нас. \"Задачи относительно широки - начиная с лечения травм игроков, которое обычно начинается с диагностики и затем делегируется соответствующим образом медицинским командам. Конечно, мы консультируемся в самых разных областях. В первую очередь, конечно, это врачи нашего клуба из ортопедии и общей медицины\".\n\nТо есть, помимо постоянной команды врачей, есть ли еще внешние люди, с которыми контактируют? «Именно. Всегда речь идет о том, что необходимо в каждом отдельном случае. Это варьируется от магнитно-резонансной томографии до анализов крови и УЗИ. Также привлекаются офтальмологи, стоматологи, дерматологи и кардиологи».\n\nДля детей и жен наших специалистов? - Именно. Это очень важно. Это наши партнеры, с которыми мы можем связаться, и мы очень рады, если они доступны и в большинстве случаев могут помочь нам в кратчайшие сроки. Гинекологи также являются частью сети – когда в семье Хайе появляются дети, важно предоставить партнерам наших игроков максимально возможную поддержку в области гинекологических проблем. Как видите: портфолио выходит далеко за рамки заботы здесь, на месте».\n\nВ то же время здесь, в КА2, у вас полно дел. «Когда игроки возвращаются после постановки диагноза, все дело в соответствующем подходе."
        }
      ],
      "updated_at": "2026-01-11T03:46:51.762428"
    },
    "FRA": {
      "team": "FRA",
      "team_name": "Löwen Frankfurt",
      "articles": [
        {
          "title": "Saison(current)",
          "link": "https://www.loewen-frankfurt.de/saison/aktuelles",
          "date": "",
          "content": "",
          "title_ru": "Сезон(текущий)",
          "content_ru": ""
        },
        {
          "title": "Aktuelles(current)",
          "link": "https://www.loewen-frankfurt.de/saison/aktuelles",
          "date": "",
          "content": "",
          "title_ru": "Текущий",
          "content_ru": ""
        },
        {
          "title": "Spielberichte (227)",
          "link": "https://www.loewen-frankfurt.de/saison/aktuelles/spielberichte",
          "date": "",
          "content": "",
          "title_ru": "Протоколы матчей (227)",
          "content_ru": ""
        }
      ],
      "updated_at": "2026-01-11T03:46:55.746512"
    },
    "NIT": {
      "team": "NIT",
      "team_name": "Nürnberg Ice Tigers",
      "articles": [],
      "updated_at": "2026-01-11T03:46:57.555681"
    },
    "SWW": {
      "team": "SWW",
      "team_name": "Schwenninger Wild Wings",
      "articles": [
        {
          "title": "Verletzungsbericht",
          "link": "https://www.schwenninger-wildwings.de/aktuell/verletzungsberichte/",
          "date": "",
          "content": "Donnerstag, 11. Dezember 2025\n\nNach dem eine konservative Behandlung nicht den gewünschten Erfolg gebracht hat, muss sich der WILD WINGS-Verteidiger nun einem kleinen arthroskopischen Eingriff an der Hand unterziehen. Danach wird sich entscheiden, wie schnell Will Weber wieder für sein Team ins Spielgeschehen eingreifen kann.\n\nMontag, 29. September 2025\n\nBei einem Zweikampf unmittelbar an der Bande, zog sich der WILD WINGS-Youngster gestern in Berlin einen Bruch im Fuß zu. Der notwendige operative Eingriff findet noch in dieser Woche und zwar am Donnerstag im Schwarzwald-Baar-Klinikum statt. Wie lange der Angreifer dem Team von Steve Walker nicht zur Verfügung stehen wird, ist aktuell nicht absehbar.",
          "title_ru": "Отчет о травме",
          "content_ru": "Четверг, 11 декабря 2025 г.\n\nПосле того, как консервативное лечение не дало желаемого результата, защитнику WILD WINGS теперь предстоит небольшая артроскопическая операция на руке. Затем будет решено, как быстро Уилл Вебер сможет вернуться в игру за свою команду.\n\nПонедельник, 29 сентября 2025 г.\n\nЮноша WILD WINGS сломал ногу в поединке прямо у досок вчера в Берлине. Необходимая хирургическая процедура состоится на этой неделе, в четверг, в клинике Шварцвальд-Баар. На данный момент невозможно предсказать, как долго нападающий не будет доступен команде Стива Уокера."
        },
        {
          "title": "Jeden Gegner gleich ansehen",
          "link": "https://www.schwenninger-wildwings.de/aktuell/jeden-gegner-gleich-ansehen/",
          "date": "2026-01-09",
          "content": "",
          "title_ru": "Смотри на каждого противника одинаково",
          "content_ru": ""
        },
        {
          "title": "Heimspiel-Premiere 2026",
          "link": "https://www.schwenninger-wildwings.de/aktuell/heimspiel-premiere-2026/",
          "date": "2026-01-05",
          "content": "",
          "title_ru": "Домашняя премьера игры в 2026 году",
          "content_ru": ""
        }
      ],
      "updated_at": "2026-01-11T03:47:02.644316"
    },
    "STR": {
      "team": "STR",
      "team_name": "Straubing Tigers",
      "articles": [
        {
          "title": "3:6-Niederlage im Derby gegen München",
          "link": "https://www.straubing-tigers.de/36-niederlage-im-derby-gegen-muenchen/",
          "date": "9. 01 2026",
          "content": "Die Straubing Tigers unterlagen dem EHC Red Bull München am Freitagabend trotz dreimaliger Führung mit 3:6. Straubings Hintermannschaft bekam Münchens Offensive nie in den Griff und mit vier Toren im Schlussdrittel, darunter ein Empty-net-Treffer, sicherten sich die Oberbayern schließlich den Erfolg.\n\nAm 38. Spieltag der PENNY DEL bekamen es die Straubing Tigers mit dem EHC Red Bull München zu tun. Bereits 72-mal gab es das stets emotionsgeladene Derby Niederbayern gegen Oberbayern in Deutschlands höchster Spielklasse, 31-mal mit dem besseren Ende für Straubing. Das erste Aufeinandertreffen in dieser Saison ging mit 6:2 an die Tigers, im November behielten allerdings die Roten Bullen mit 5:3 die Oberhand.\n\nDie Langzeitverletzten Mike Connolly und Zac Leslie konnten weiterhin nicht für die Straubing Tigers auf dem Eis stehen. Ebenso fielen Wade Allison, Linus Brandl und Filip Varejcka erneut aus und auch Danjo Leonhardt musste passen. Darüber hinaus standen die Youngster Tobias Schwarz und Simon Seidl nicht im Aufgebot. Das Tor der Niederbayern hütete Henrik Haukeland.\n\nBeim EHC Red Bull München standen Mathias Niederberger, Phillip Sinn, Tobias Rieder, Chris DeSousa und Maximilian Kastner auf der Ausfallliste. Zwischen den Pfosten im Tor der Oberbayern setzte Gäste-Coach Oliver David auf Antoine Bibeau. Unterstützt wurden die Landeshauptstädter von über 300 Fans, die mit einem eigens gecharterten Schiff angereist waren.\n\nDie erste Torgelegenheit des Spiels gehörte den Gästen aus München gleich in der ersten Spielminute, als der im Slot freistehende Yasin Ehliz mit einem Pass bedient wurde. Henrik Haukeland stand jedoch goldrichtig und hielt den Puck sicher. Auf der Gegenseite versuchte es Stefan Loibl nach Puckeroberung von Josh Melnick aus spitzem Winkel, doch auch Antoine Bibeau gab keine Lücke her. Als Patrick Hager Markus Eisenschmid vor dem Tor der Hausherren anspielte, wurde es erneut brenzlig, aber Straubings Goalie wehrte mit dem Schoner ab. Im direkten Gegenzug kam der Puck zum im hohen Slot heranlaufenden Elis Hede, der direkt abzog und den Puck zum 1:0 in die Maschen versenkte (6. Min.). Münchens Torhüter war bei diesem Schuss die Sicht durch Josh Melnick verstellt. Die Führung war allerdings nicht von langer Dauer, denn Taro Hirose kam frei vor Haukeland an den Puck und verwandelte mit der Rückhand zum Ausgleich (7. Min.). Nach einem Fehlpass im eigenen Drittel hatte Münchens Topscorer Hirose erneut freie Bahn, aber zum Glück für Straubing konnte er keinen Druck hinter seinen Abschluss aufbauen (11. Min.). Wiederum auf der anderen Seite der Eisfläche zog Tim Fleischer vors Tor von Antoine Bibeau, brachte den Puck aber nicht am Schlussmann der Roten Bullen vorbei. In dieser Situation wurde eine Strafe gegen Philipp Krening wegen Stockschlags ausgesprochen (12. Min.) und die Tigers durften somit für die nächsten zwei Minuten im Powerplay agieren. Die Niederbayern brachten durch Marcel Brandt und Ryan Merkley auch durchaus gefährliche Ab...",
          "title_ru": "Поражение 3:6 в дерби против Мюнхена",
          "content_ru": "В пятницу вечером «Штраубинг Тайгерс» проиграли EHC Red Bull Мюнхен со счетом 3:6, несмотря на то, что лидировали трижды. Защитная линия Штраубинга так и не смогла взять нападение мюнхенцев под контроль, и, забив четыре гола в последней трети матча, включая гол в пустые ворота, верхнебаварцы, наконец, добились успеха.\n\nВ 38-м туре PENNY DEL «Штраубинг Тайгерс» встретились с EHC Red Bull Мюнхен. Всегда эмоционально напряженное дерби между Нижней Баварией и Верхней Баварией в высшем дивизионе Германии уже состоялось 72 раза, из них 31 раз с лучшим результатом в пользу Штраубинга. Первая встреча в этом сезоне досталась «Тиграм» со счётом 6-2, но в ноябре «Ред Буллз» одержали верх со счётом 5-3.\n\nДавно травмированные Майк Коннолли и Зак Лесли по-прежнему не могли выйти на лед за «Штраубинг Тайгерс». Уэйд Эллисон, Линус Брандл и Филип Варейчка также снова выбыли из игры, и Даньо Леонхардт также был вынужден отдать пас. Кроме того, в составе не было молодых Тобиаса Шварца и Симона Зайдля. Хенрик Хаукеланд охранял ворота Нижней Баварии.\n\nНа EHC Red Bull Мюнхен Матиас Нидербергер, Филип Синн, Тобиас Ридер, Крис ДеСуза и Максимилиан Кастнер попали в список неудачников. Тренер гостей Оливер Давид сделал ставку на Антуана Бибо между штангами в воротах Верхней Баварии. Госкапиталистов поддержали более 300 болельщиков, прибывших на специально зафрахтованном корабле.\n\nПервая возможность забить в игре принадлежала мюнхенским гостям уже на первой минуте игры, когда Ясин Элиз, стоявший свободно в щели, получил пас. Однако Хенрик Хаукеланд оказался на высоте и надежно удержал шайбу. С другой стороны, Штефан Лойбл попытался с острого угла после того, как отобрал шайбу у Джоша Мельника, но Антуан Бибо тоже не упустил отрыв. Когда Патрик Хагер обогнал Маркуса Айзеншмида перед воротами хозяев, ситуация снова стала сложнее, но вратарь Штраубинга отразил удар своей подушкой. В ответ шайба попала в руки Элису Хеде, который бежал вверх по верхней линии, который нанес прямой удар и вонзил шайбу в сетку, сделав счет 1:0 (6-я минута). Обзор вратаря мюнхенцев на этот удар заблокировал Джош Мельник. Однако преимущество длилось недолго: Таро Хиросе добрался до шайбы перед Хаукеландом и забил ударом слева, сравняв счет (7-я минута). После неудачного паса в своей трети лучший бомбардир мюнхенцев Хиросе снова получил полную свободу действий, но, к счастью для Штраубинга, он смог"
        },
        {
          "title": "Loibl, Leonhardt und Varejcka als Trainingsathelten im Olympia-Camp",
          "link": "https://www.straubing-tigers.de/loibl-leonhardt-und-varejcka-als-trainingsathelten-im-olympia-camp/",
          "date": "7. 01 2026",
          "content": "Die Straubing Tigers sind auch im erweiterten Aufgebot der deutschen Eishockey-Nationalmannschaft vertreten: Stefan Loibl, Danjo Leonhardt und Filip Varejcka wurden vom Deutschen Eishockey-Bund als Trainingsathleten für das Olympia-Camp in Bozen (ITA) nominiert.\n\nAufgrund der späteren Anreise der NHL-Spieler ergänzen die drei Tigers ab Samstag, den 31. Januar 2026, das Aufgebot der Nationalmannschaft. Neben mehreren Trainingseinheiten bestreiten die Trainingsathleten auch das Vorbereitungs-Länderspiel gegen Italien am Mittwoch, den 4. Februar 2026, um 19:30 Uhr.\n\nNach dem Eintreffen der Spieler aus Nordamerika in Mailand reisen die Trainingsathleten zurück nach Deutschland. Die Einladung zum Olympia-Camp bietet den nominierten Spielern die Möglichkeit, sich im Umfeld der Nationalmannschaft zu präsentieren und weitere Erfahrungen auf internationalem Niveau zu sammeln.\n\nOlympia 2026: Spielplan der Männer\n\n04.02.2026 | 19:30 Uhr | Italien –Deutschland(Bozen)\n\nTickets und Informationen:https://italia.hockey/\n\nOlympia 2026 | Männer Gruppe C\n\n12.02.2026 | 21:10 Uhr |Deutschland– Dänemark\n\n14.02.2026 | 12:10 Uhr |Deutschland– Lettland\n\n15.02.2026 | 21:10 Uhr | USA –Deutschland\n\nDie Straubing Tigers gratulieren Stefan Loibl, Danjo Leonhardt und Filip Varejcka zur Nominierung und wünschen eine erfolgreiche und verletzungsfreie Zeit im Kreis der Nationalmannschaft.",
          "title_ru": "Лойбл, Леонхардт и Варейцка на тренировке спортсменов в олимпийском лагере.",
          "content_ru": "«Штраубинг Тайгерс» также представлены в расширенном составе сборной Германии по хоккею: Штефан Лойбль, Даньо Леонхардт и Филип Варейчка были номинированы Немецкой хоккейной ассоциацией в качестве тренировочных спортсменов для олимпийского лагеря в Больцано (Италия).\n\nВ связи с более поздним приездом игроков НХЛ тройка «Тигров» присоединится к составу сборной с субботы, 31 января 2026 года. Помимо нескольких тренировок, тренирующиеся спортсмены также сыграют подготовительный международный матч против Италии в среду, 4 февраля 2026 года, в 19:30.\n\nПосле того как игроки из Северной Америки прибудут в Милан, тренирующиеся спортсмены отправятся обратно в Германию. Приглашение в олимпийский лагерь дает номинированным игрокам возможность проявить себя в среде национальной сборной и получить дополнительный опыт на международном уровне.\n\nОлимпиада-2026: мужское расписание\n\n04.02.2026 | 19:30. | Италия – Германия (Боцен)\n\nБилеты и информация: https://italia.hockey/\n\nОлимпийские игры 2026 | Мужчины, группа С\n\n12.02.2026 | 21:10. | Германия – Дания\n\n14.02.2026 | 12:10. | Германия – Латвия\n\n15.02.2026 | 21:10. | США – Германия\n\n«Штраубинг Тайгерс» поздравляют Штефана Лойбла, Даньо Леонхардта и Филипа Варейцку с номинацией и желают им успешного и безтравматичного времени в национальной сборной."
        },
        {
          "title": "Traditionsspieltag am 18. Januar 2026: Sondertrikot und Fanaktionen",
          "link": "https://www.straubing-tigers.de/traditionsspieltag-am-18-januar-2026-sondertrikot-und-fanaktionen/",
          "date": "7. 01 2026",
          "content": "Am Sonntag, den 18. Januar 2026, steht das Heimspiel der Straubing Tigers gegen die Augsburger Panther ganz im Zeichen der Vereinsgeschichte. Gemeinsam mit dem Verein zum Erhalt der Eishockey Historie Straubing e.V. richten die Straubing Tigers einen umfassenden Traditionsspieltag aus, der zahlreiche Programmpunkte für Fans und Wegbegleiter des Straubinger Eishockeys bereithält.\n\nSondertrikot in Anlehnung an die Saison 1994/95Anlässlich des Traditionsspieltags laufen die Straubing Tigers in einem besonderen Sondertrikot auf: einer Neuauflage des Trikots aus der Saison 1994/95 des EHC Straubing e.V.. Es handelt sich um die erste Spielzeit, in der der EHC offiziell unter dem Beinamen „Die Tiger“ antrat – ein Name, der den Club später deutschlandweit und international bekannt machen sollte. Diese historische Einordnung findet sich auch im Buch „Der Stolz einer Stadt“ wieder.\n\nTrikotverlosung zugunsten des NachwuchsesDie Starting-Six-Trikots des Spiels werden im Anschluss an die Partie verlost. Die Übergabe erfolgt direkt nach Spielende auf dem Eis und beinhaltet ein Meet & Greet mit den Spielern.Der Losverkauf findet am Spieltag statt, der Erlös kommt vollständig dem Nachwuchs des EHC Straubing e.V. zugute.\n\nVorplatz-Fest & FanaktionenBereits ab 13.30 Uhr findet auf dem Vorplatz des Eisstadions ein Fan-Fest statt, welches von Fans für Fans durch die Fanclubs der Straubing Tigers organisiert ist. Neben Grill- und Getränkeständen steht dabei das gemeinsame Einstimmen auf den Spieltag im Vordergrund.\n\nInfostand zur Eishockey-HistorieBegleitend zum Spieltag ist der Verein zum Erhalt der Eishockey Historie Straubing e.V. mit einem Infostand vertreten und gibt Einblicke in seine Arbeit rund um die Bewahrung der Straubinger Eishockeygeschichte.\n\nDer Traditionsspieltag soll nicht nur erinnern, sondern verbinden – Generationen von Fans, ehemalige und aktuelle Spieler sowie alle, die den Standort Straubing über Jahrzehnte geprägt haben.",
          "title_ru": "Традиционный игровой день 18 января 2026 года: специальная футболка и акции для болельщиков",
          "content_ru": "В воскресенье, 18 января 2026 года, домашний матч «Штраубинг Тайгерс» против «Аугсбургских Пантерз» будет посвящен истории клуба. Совместно с Ассоциацией по сохранению истории хоккея с шайбой Straubing e.V. «Штраубингские тигры» организуют обширный традиционный игровой день с многочисленными программами для любителей и товарищей по хоккею с шайбой «Штраубинг».\n\nСпециальная майка по мотивам сезона 1994/95. По случаю традиционного игрового дня «Штраубинг Тайгерс» будут одеты в специальную майку: новую версию футболки сезона 1994/95 EHC Straubing e.V.. Это первый сезон, в котором EHC официально выступала под прозвищем «Тигры» - имя, которое позже сделало клуб известным по всей Германии и за рубежом. Эту историческую классификацию можно найти и в книге «Гордость города».\n\nРозыгрыш футболок в пользу молодых игроков. После игры будут разыграны шесть стартовых футболок для игры. Передача происходит на льду сразу после окончания игры и включает в себя встречу с игроками. Билеты продаются в день игры, а доходы полностью передаются молодым игрокам EHC Straubing e.V.\n\nФестиваль на привокзальной площадке и фан-кампанииНа привокзальной площадке ледового стадиона с 13.30 пройдет фан-фестиваль, организованный болельщиками для болельщиков фан-клубами Straubing Tigers. Помимо грилей и стендов с напитками, основное внимание уделяется созданию настроения в день матча.\n\nИнформационный стенд по истории хоккеяСопровождая игровой день, Ассоциация по сохранению истории хоккея Straubing e.V. представлен информационным стендом и дает представление о своей работе по сохранению истории хоккея Штраубинга.\n\nТрадиционный день матча призван не только вспомнить, но и объединить поколения болельщиков, бывших и нынешних игроков, а также всех, кто на протяжении десятилетий формировал город Штраубинг."
        },
        {
          "title": "Straubing Tigers besiegen die Adler Mannheim mit 4:1",
          "link": "https://www.straubing-tigers.de/straubing-tigers-besiegen-die-adler-mannheim-mit-41/",
          "date": "6. 01 2026",
          "content": "Die Straubing Tigers gewannen am Dreikönigstag mit 4:1 gegen die Adler Mannheim und rückten damit auf Tabellenplatz zwei vor. Die Hausherren legten den Grundstein für ihren Sieg bereits in den ersten acht Minuten, als sie die Gäste mit 3:0 überrollten. Nach dem zwischenzeitlichen Gegentor von Gilmour keimte bei den Adlern nochmals Hoffnung auf, doch Madden machte sechs Minuten vor Schluss alles klar.\n\nIm Topspiel des 37. Spieltags traf am Dienstagabend der Drittplatzierte Straubing auf den Zweitplatzierten Mannheim, wobei die Gäste lediglich einen Punkt mehr als die Niederbayern hatten. Beide Teams waren jeweils mit einem Sieg und einer Niederlage ins neue Jahr gestartet. Die bisherigen Aufeinandertreffen mit den Tigers hatten die Adler mit 3:0 bzw. 4:0 für sich entschieden. Herausragende Akteure bei Kurpfälzern waren bisher der US-Amerikaner Anthony Greco mit 37 Punkten (13 Tore, 24 Vorlagen), Ex-Tiger Nicolas Mattinen (17 T., 18 V.) sowie die beiden Nationalspieler Matthias Plachta (10 T., 22 V.) und Marc Michaelis (6 T., 24 V.).\n\nBei den Straubing Tigers standen Mike Connolly (Reha), Zac Leslie, Wade Allison, Linus Brandl (verletzt), Florian Bugl, Tobias Schwarz und Filip Varejcka nicht im Aufgebot. Das Tor der Hausherren hütete Henrik Haukeland.\n\nBei den Gästen um Headcoach Dallas Eakins fehlten Maximilian Franzreb, Tobias Fohrler, Nick Mähler, Colin Schlenker, Tom Kühnhackl und Max Penkin. Im Tor der Gäste stand Johan Mattsson.\n\nNach verhaltenem Beginn sorgte in der dritten Minute Adrian Klein für das erste Ausrufezeichen: Der Tigers-Verteidiger zog einfach mal ab und der Puck schlug an Freund und Feind vorbei im Mannheimer Tor ein (02:17). Gäste-Goalie Johan Mattsson war die Sicht verstellt. Simon Seidl steuerte den ersten Assist seiner noch jungen DEL-Karriere bei. Die frühe Führung gab den Hausherren Sicherheit, die das Gästetor in der Folge weiter unter Druck setzten. Zunächst sorgte eine Doppelchance durch Danjo Leonhardt und Tim Brunnhuber für Aufregung, doch diesmal war der Adler-Torhüter auf dem Posten. Dann brachte Alex Green nach einem klasse Pass von Nick Halloran den Puck nicht an Mattsson vorbei. Doch gleich nach nächsten Bully war es soweit: Stefan Loibl sah den freistehenden Tim Fleischer, der nicht lange fackelte, sondern direkt abzog und den Puck ins Netz hämmerte (07:52). Die Straubinger Fans waren noch gar nicht fertig mit dem ihrem Torjubel, als es schon zum nächsten Mal im Gästetor einschlug. Diesmal stand Mario Zimmermann goldrichtig und ließ Mattsson keine Chance (08:15). Elis Hede kreuzte im entscheidenden Moment vor dem Gästetor und verstellte dem Goalie die Sicht. Gleich darauf musste zudem Luke Esposito wegen Beinstellens eine Strafzeit absitzen, die für die Adler jedoch folgenlos blieb. Stattdessen hätte Kris Bennett beinahe die Chance auf einen Shorthander gehabt, aber Henrik Haukeland eilte aus dem Tor und spielte den Puck rechtzeitig weg. Kaum waren die Gäste wieder komplett, durften auch sie sich im Powerplay ...",
          "title_ru": "Штраубинг Тайгерс победил Адлер Мангейм со счетом 4-1.",
          "content_ru": "«Штраубинг Тайгерс» выиграли со счетом 4–1 у «Адлера Мангейма» на Крещении и поднялись на второе место в таблице. Хозяева поля заложили основу для своей победы в первые восемь минут, разгромив гостей со счетом 3:0. После того, как Гилмор пропустил гол, у «Иглз» возобновилась надежда, но Мэдден все прояснил за шесть минут до конца.\n\nВ главной игре 37-го тура во вторник вечером Штраубинг, занявший третье место, встретился с Мангеймом, занявшим второе место, причем у гостей всего на одно очко больше, чем у Нижней Баварии. Обе команды начали новый год с одной победы и одного поражения. «Иглз» выиграли свои предыдущие встречи с «Тайгерами» со счетом 3–0 и 4–0 соответственно. Выдающимися игроками «Курпфальцерна» на данный момент являются американец Энтони Греко с 37 очками (13 голов, 24 передачи), бывший «Тайгер» Николас Маттинен (17 очков, 18 очков) и два игрока сборной Матиас Плахта (10 очков, 22 очка) и Марк Михаэлис (6 очков, 24 очка).\n\nМайк Коннолли (реабилитация), Зак Лесли, Уэйд Эллисон, Линус Брандл (травмирован), Флориан Бюгл, Тобиас Шварц и Филип Варейчка не входили в состав «Штраубинг Тайгерс». Хенрик Хаукеланд охранял ворота хозяев.\n\nСреди гостей вокруг главного тренера Далласа Икинса не было Максимилиана Францреба, Тобиаса Форлера, Ника Мэлера, Колина Шленкера, Тома Кюнхакла и Макса Пенкина. В воротах гостей оказался Йохан Маттссон.\n\nПосле медленного старта Адриан Кляйн на третьей минуте поставил первый восклицательный знак: защитник «Тигров» просто реализовал удар, и шайба попала в ворота Мангейма мимо своих и чужих (02:17). Обзор вратаря гостей Йохана Маттссона был заблокирован. Саймон Зайдль сделал первую результативную передачу в своей молодой карьере в DEL. Раннее преимущество обеспечило безопасность хозяев поля, которые затем продолжили оказывать давление на ворота гостей. Поначалу ажиотаж вызвал двойной момент Даньо Леонхардта и Тима Бруннхубера, но на этот раз на штанге оказался голкипер Адлера. Затем Алекс Грин не смог пройти мимо Маттссона после великолепной передачи Ника Хэллорана. Но сразу после очередного вбрасывания момент настал: Штефан Лойбл увидел отдельно стоящего Тима Фляйшера, который, не раздумывая долго, тут же нанес удар и вбил шайбу в сетку (07:52). Не успели болельщики Штраубинга отпраздновать свой гол, как он снова поразил ворота гостей. На этот раз Марио Циммерманн выдержал золото"
        },
        {
          "title": "Straubing Tigers gewinnen Derby gegen Ingolstadt mit 6:3",
          "link": "https://www.straubing-tigers.de/straubing-tigers-gewinnen-derby-gegen-ingolstadt-mit-63/",
          "date": "4. 01 2026",
          "content": "Die Straubing Tigers setzten sich im Derby Niederbayern gegen Oberbayern verdient mit 6:3 durch. Zwar ging das Team von Craig Woodcroft mit einem 1:2-Rückstand aus dem ersten Abschnitt, drehte das Spiel aber mit zwei Toren im Mitteldrittel und sorgte mit drei weiteren Treffern im Schlussabschnitt für klare Verhältnisse. Mann des Spiels auf Seiten der Straubinger war Nick Halloran mit einem Tor und drei Assists. Durch diesen Sieg schieben sich die Niederbayern auf Tabellenplatz drei vor.\n\nZum ersten Heimspiel des Jahres 2026 waren die Panther aus Ingolstadt am Pulverturm zu Gast. In den bisherigen 80 DEL-Begegnungen beider Teams konnten die Straubing Tigers das Eis 35-mal als Sieger verlassen. Die letzten beiden Aufeinandertreffen in dieser Saison gingen jeweils an Ingolstadt, zuletzt Ende Oktober mit 6:4.\n\nBei den Straubing Tigers konnten neben den Langzeitverletzten Mike Connolly und Zac Leslie auch Wade Allison und Linus Brandl noch nicht wieder mitwirken. Nach ihren Einsätzen bei der U20-WM standen Simon Seidl und Tobias Schwarz nicht im Lineup, ebenso war Florian Bugl nicht aufgeboten. Im Tor setzte Headcoach Craig Woodcroft auf Henrik Haukeland.\n\nGästetrainer Mark French konnte personell aus dem Vollen schöpfen. In der Aufstellung der Ingolstädter fehlten Devin Williams, Philipp Preto, Samir Kharboutli, Myles Powell und Nico Pertuch. Brett Brochu stand im Tor der Panther.\n\nDie erste Chance des Spiels gehörte den Hausherren, als Tyler Madden nach anderthalb Minuten vor das gegnerische Tor zog, mit seinem Schuss das Ziel aber knapp verfehlte. Eine Minute später gingen die Tigers in Führung: Danjo Leonhardt blieb mit seinem ersten Versuch noch an Brett Brochu hängen, setzte aber nach und traf aus spitzem Winkel (3. Spielminute). Mit ihrer ersten Torgelegenheit glichen die Ingolstädter jedoch direkt aus: Riley Sheen kam im Angriffsdrittel etwas glücklich an den Puck, fackelte nicht lange und tunnelte Henrik Haukeland (6. Min.). In der zehnten Minute ließen die Tigers gleich zwei aussichtsreiche Möglichkeiten liegen: Zunächst scheiterte Tim Fleischer mit einem Rückhandschuss, und auch Nick Halloran brachte die Hartgummischeibe nicht an Brett Brochu vorbei. Auf der Gegenseite wurde Chris Jandric von hinter dem Tor bedient, Henrik Haukeland war aber auf dem Posten (13. Min.). Für Straubing probierte es Stefan Loibl mit einer Direktabnahme von der blauen Linie, die allerdings ebenso abgewehrt wurde. Justin Scott startete zusammen mit Skyler McKenzie einen Zwei-auf-Eins-Konter, entschied sich für den Schuss, aber erneut war Brett Brochu die Endstation. Das Auslassen der zahlreichen Torgelegenheiten sollte sich rächen: Im direkten Gegenzug konnte Henrik Haukeland einen Schuss von Daniel Schmölz nicht festhalten und Riley Barber drückte den Puck über die Linie. Nach Überprüfung des Videobeweises wurde das Tor gegeben (19. Min.). Die Tigers mussten also mit einem 1:2-Rückstand zum ersten Seitenwechsel, obwohl sie mehr Spielanteile und auch die besseren ...",
          "title_ru": "Штраубинг Тайгерс выиграли дерби у Ингольштадта со счетом 6:3",
          "content_ru": "В дерби между Нижней Баварией и Верхней Баварией «Штраубинг Тайгерс» заслуженно выиграли со счетом 6:3. Хотя команда Крейга Вудкрофта вышла из первого периода с преимуществом 1:2, они перевернули игру, забив два гола в средней трети, и прояснили ситуацию, забив еще три гола в заключительном периоде. Лучшим игроком Штраубинга стал Ник Хэллоран с одним голом и тремя передачами. Благодаря этой победе Нижняя Бавария поднялась на третье место в таблице.\n\n«Пантеры» из Ингольштадта были гостями «Пульвертурма» на первом домашнем матче 2026 года. В 80 встречах DEL между обеими командами «Штраубинг Тайгерс» смогли покинуть лед победителями 35 раз. Две последние встречи в этом сезоне прошли в Ингольштадте, последняя встреча состоялась со счетом 6-4 в конце октября.\n\nПомимо давно травмированных Майка Коннолли и Зака ​​Лесли, Уэйд Эллисон и Линус Брандл еще не смогли снова сыграть за «Штраубинг Тайгерс». После выступления на чемпионате мира среди юношей до 20 лет в составе не было Симона Зайдля и Тобиаса Шварца, как и Флориана Бюгла. Главный тренер Крейг Вудкрофт сделал ставку на Хенрика Хокеланда в воротах.\n\nТренер гостей Марк Френч смог задействовать весь кадровый состав. В составе ингольштадтской команды отсутствовали Девин Уильямс, Филипп Прето, Самир Харбутли, Майлз Пауэлл и Нико Пертуч. Бретт Брошу был в воротах «Пантер».\n\nПервый шанс в игре принадлежал хозяевам поля, когда Тайлер Мэдден через полторы минуты вышел перед воротами соперника, но его удар едва не попал в створ. Через минуту «Тигры» вышли вперед: первая попытка Данджо Леонхардта попала в Бретта Брошу, но тот последовал за ним и забил с острого угла (3-я минута игры). Однако ингольштадтцы сразу же сравняли счет, воспользовавшись первой же возможностью забить: Райли Шину несколько повезло получить шайбу в атакующей трети, он не долго колебался и пробил мимо Хенрика Хаукеланда (6-я минута). На десятой минуте «Тайгерс» упустили две многообещающие возможности: во-первых, Тим Флейшер провалил удар слева, а Ник Хэллоран также не смог пройти твердым резиновым диском мимо Бретта Брошу. С другой стороны, Крис Яндрич подал из-за ворот, но Хенрик Хаукеланд оказался в штанге (13-я минута). Вместо Штраубинга Штефан Лойбл попробовал прямой удар от синей линии, который также был заблокирован. Джастин Скотт стартовал вторым со Скайлер Маккензи."
        }
      ],
      "updated_at": "2026-01-11T03:47:08.664310"
    }
  }
}